[
  {
    "_id": "zgMVt2guVo7p",
    "name": "Zig Ziglar",
    "link": "https://en.wikipedia.org/?curid=1350285",
    "bio": "Hilary Hinton \"Zig\" Ziglar (November 6, 1926 – November 28, 2012) was an American author, salesman, and motivational speaker.",
    "quoteCount": 2
  },
  {
    "_id": "qsaptKSHuLDU",
    "name": "Laozi",
    "link": "https://en.wikipedia.org/?curid=65119",
    "bio": "Laozi was an ancient Chinese philosopher and writer. He is the reputed author of the Tao Te Ching, the founder of philosophical Taoism, and a deity in religious Taoism and traditional Chinese religions.",
    "quoteCount": 11
  },
  {
    "_id": "y1EtofIFCLDG",
    "name": "Jim Rohn",
    "link": "https://en.wikipedia.org/?curid=11381444",
    "bio": "Emanuel James Rohn (September 17, 1930 – December 5, 2009) professionally known as Jim Rohn, was an American entrepreneur, author and motivational speaker.",
    "quoteCount": 3
  },
  {
    "_id": "Ae8IiFlqjCNO",
    "name": "Bernice Reagon",
    "link": "https://en.wikipedia.org/wiki/Bernice_Johnson_Reagon",
    "bio": "Bernice Johnson Reagon (born Bernice Johnson on October 4, 1942) is a song leader, composer, scholar, and social activist, who in the early 1960s was a founding member of the Student Non-violent Coordinating Committee's (SNCC) Freedom Singers in the Albany Movement in Georgia.",
    "quoteCount": 1
  },
  {
    "_id": "ubn8tDLlaqk6",
    "name": "Nelson Mandela",
    "link": "https://en.wikipedia.org/?curid=21492751",
    "bio": "Nelson Rolihlahla Mandela (18 July 1918 – 5 December 2013) was a South African anti-apartheid revolutionary, political leader, and philanthropist who served as President of South Africa from 1994 to 1999. He was the country's first black head of state and the first elected in a fully representative democratic election.",
    "quoteCount": 1
  },
  {
    "_id": "W2OcPDvUqXsY",
    "name": "Lauren Bacall",
    "link": "https://en.wikipedia.org/?curid=261087",
    "bio": "Lauren Bacall (September 16, 1924 – August 12, 2014) was an American actress known for her distinctive voice and sultry looks.",
    "quoteCount": 1
  },
  {
    "_id": "CBoxna3kOgDk",
    "name": "Elbert Hubbard",
    "link": "https://en.wikipedia.org/?curid=489057",
    "bio": "Elbert Green Hubbard (June 19, 1856 – May 7, 1915) was an American writer, publisher, artist, and philosopher.  Raised in Hudson, Illinois, he had early success as a traveling salesman for the Larkin Soap Company.",
    "quoteCount": 4
  },
  {
    "_id": "WUBelk77XT",
    "name": "Peter Abelard",
    "link": "https://en.wikipedia.org/?curid=37464286",
    "bio": "Peter Abelard (1079 – 21 April 1142) was a medieval French scholastic philosopher, theologian, and preeminent logician. His love for, and affair with, Héloïse d'Argenteuil has become legendary.",
    "quoteCount": 1
  },
  {
    "_id": "tnflfh63qIsl",
    "name": "Hannah Szenes",
    "link": "https://en.wikipedia.org/wiki/Hannah_Szenes",
    "bio": "Hannah Szenes (July 17, 1921 – November 7, 1944) was a poet and a Special Operations Executive (SOE) member. She was one of 37 Jewish SOE recruits from Mandate Palestine parachuted by the British into Yugoslavia during the Second World War to assist anti-Nazi forces.",
    "quoteCount": 1
  },
  {
    "_id": "zbADvkP0r05L",
    "name": "Mark Twain",
    "link": "https://en.wikipedia.org/?curid=154450",
    "bio": "Samuel Langhorne Clemens (November 30, 1835 – April 21, 1910), known by his pen name Mark Twain, was an American writer, humorist, entrepreneur, publisher, and lecturer.",
    "quoteCount": 5
  },
  {
    "_id": "OMH4P98yJ7YG",
    "name": "Robert Fulghum",
    "link": "https://en.wikipedia.org/?curid=576493",
    "bio": "Robert Lee Fulghum (born June 4, 1937) is an American author and Unitarian Universalist minister.",
    "quoteCount": 1
  },
  {
    "_id": "BbtbIJLprBVl",
    "name": "William Arthur Ward",
    "link": "https://en.wikipedia.org/?curid=6791305",
    "bio": "William Arthur Ward (December 17, 1921–March 30, 1994) was an often quoted writer of inspirational maxims.More than 100 articles, poems and meditations written by Ward were published in such magazines as Reader's Digest, The Phi Delta Kappan, Science of Mind, and various Christian publications. His column “Pertinent Proverbs” was published by the Fort Worth Star-Telegram and also in American service club publications.",
    "quoteCount": 2
  },
  {
    "_id": "MRCvek-GcKNk",
    "name": "George Eliot",
    "link": "https://en.wikipedia.org/?curid=13049",
    "bio": "Mary Ann Evans (22 November 1819 – 22 December 1880) known by her pen name George Eliot, was an English novelist, poet, journalist, translator and one of the leading writers of the Victorian era.",
    "quoteCount": 2
  },
  {
    "_id": "C9DlPOiO6CUk",
    "name": "Socrates",
    "link": "https://en.wikipedia.org/?curid=25664190",
    "bio": "Socrates ( 470 – 399 BC) was a classical  Greek (Athenian) philosopher credited as one of the founders of Western philosophy, and as being the first moral philosopher of the Western ethical tradition of thought.",
    "quoteCount": 2
  },
  {
    "_id": "CLxflG5QMMjg",
    "name": "Wayne Dyer",
    "link": "https://en.wikipedia.org/?curid=1202722",
    "bio": "Wayne Walter Dyer (May 10, 1940 – August 29, 2015) was an American self-help author and a motivational speaker. His first book, Your Erroneous Zones (1976), is one of the best-selling books of all time, with an estimated 100 million copies sold to date.",
    "quoteCount": 8
  },
  {
    "_id": "-LYBJJujV7RL",
    "name": "Carl Jung",
    "link": "https://en.wikipedia.org/?curid=42031",
    "bio": "Carl Gustav Jung was a Swiss psychiatrist and psychoanalyst who founded analytical psychology. Jung's work was influential in the fields of psychiatry, anthropology, archaeology, literature, philosophy, and religious studies. Jung worked as a research scientist at the famous Burghölzli hospital, under Eugen Bleuler.",
    "quoteCount": 4
  },
  {
    "_id": "N4h708MyElyG",
    "name": "Napoleon Hill",
    "link": "https://en.wikipedia.org/?curid=473412",
    "bio": "Oliver Napoleon Hill (born October 26, 1883 – November 8, 1970) was an American self-help author. He is known best for his book Think and Grow Rich (1937) which is among the 10 best selling self-help books of all time.",
    "quoteCount": 11
  },
  {
    "_id": "y7OXxqCaXKVa",
    "name": "Mother Teresa",
    "link": "https://en.wikipedia.org/?curid=347105",
    "bio": "Mary Teresa Bojaxhiu (26 August 1910 – 5 September 1997), commonly known as Mother Teresa and honoured in the Catholic Church as Saint Teresa of Calcutta, was an Albanian-Indian Roman Catholic nun and missionary. She was born in Skopje (now the capital of North Macedonia), then part of the Kosovo Vilayet of the Ottoman Empire.",
    "quoteCount": 3
  },
  {
    "_id": "RzEwhF8861WC",
    "name": "Blaise Pascal",
    "link": "https://en.wikipedia.org/?curid=4068",
    "bio": "Blaise Pascal (19 June 1623 – 19 August 1662) was a French mathematician, physicist, inventor, writer and Catholic theologian. He was a child prodigy who was educated by his father, a tax collector in Rouen.",
    "quoteCount": 1
  },
  {
    "_id": "xkvcrqREjoOB",
    "name": "Benjamin Franklin",
    "link": "https://en.wikipedia.org/?curid=3986",
    "bio": "Benjamin Franklin  (January 17, 1706 –  April 17, 1790) was an American polymath and one of the Founding Fathers of the United States. Franklin was a leading writer, printer, political philosopher, politician, Freemason, postmaster, scientist, inventor, humorist, civic activist, statesman, and diplomat.",
    "quoteCount": 6
  },
  {
    "_id": "IkUGwHTcaXs9",
    "name": "Tony Robbins",
    "aka": ["Anthony Jay Robbins"],
    "link": "https://en.wikipedia.org/?curid=236387",
    "bio": "Anthony Jay Robbins February 29, 1960) is an American author, life coach, and philanthropist. Robbins is known for his infomercials, seminars, and self-help books including the books Unlimited Power (published in 1987) and Awaken the Giant Within (published in 1993).",
    "quoteCount": 3
  },
  {
    "_id": "1k6wdTlD4H",
    "name": "Farhan Akhtar",
    "link": "https://en.wikipedia.org/?curid=2080826",
    "bio": "Farhan Akhtar (born 9 January 1974) is an Indian film director, screenwriter, actor, playback singer, producer, and television host. Born in Mumbai to screenwriters Javed Akhtar and Honey Irani, he grew up under the influence of the Hindi film industry.",
    "quoteCount": 1
  },
  {
    "_id": "t77znI1gAwCN",
    "name": "Tom Peters",
    "link": "https://en.wikipedia.org/?curid=540984",
    "bio": "Thomas J. Peters (born November 7, 1942) is an American writer on business management practices, best known for In Search of Excellence (co-authored with Robert H. Waterman Jr).",
    "quoteCount": 1
  },
  {
    "_id": "jrYQ70dujQ",
    "name": "Jared Diamond",
    "link": "https://en.wikipedia.org/?curid=106082",
    "bio": "Jared Mason Diamond (born September 10, 1937) is an American geographer, historian, anthropologist, and author best known for his popular science books The Third Chimpanzee (1991); Guns, Germs, and Steel (1997, awarded a Pulitzer Prize); Collapse (2005), The World Until Yesterday (2012), and Upheaval (2019). Originally trained in physiology, Diamond is known for drawing from a variety of fields, including anthropology, ecology, geography, and evolutionary biology.",
    "quoteCount": 1
  },
  {
    "_id": "TyeFCuRgEQjD",
    "name": "Seneca the Younger",
    "link": "https://en.wikipedia.org/wiki/Seneca_the_Younger",
    "bio": "Seneca the Younger, fully Lucius Annaeus Seneca and also known simply as Seneca, was a Roman Stoic philosopher, statesman, dramatist, and—in one work—satirist of the Silver Age of Latin literature. Seneca was born in Corduba in Hispania, and raised in Rome, where he was trained in rhetoric and philosophy.",
    "quoteCount": 6
  },
  {
    "_id": "FEM0nF4bj5r7",
    "name": "Winston Churchill",
    "link": "https://en.wikipedia.org/?curid=33265",
    "bio": "Sir Winston Leonard Spencer-Churchill  (30 November 1874 – 24 January 1965) was a British politician, army officer, and writer. He was the Prime Minister of the United Kingdom from 1940 to 1945, when he led Britain to victory in the Second World War, and again from 1951 to 1955.",
    "quoteCount": 3
  },
  {
    "_id": "tjrclR27CkGm",
    "name": "Mortimer J. Adler",
    "link": "https://en.wikipedia.org/wiki/Mortimer_J._Adler",
    "bio": "Mortimer Jerome Adler was an American philosopher, educator, and popular author. As a philosopher he worked within the Aristotelian and Thomistic traditions. He lived for long stretches in New York City, Chicago, San Francisco, and San Mateo, California.",
    "quoteCount": 1
  },
  {
    "_id": "unPacEQP5CiA",
    "name": "Sam Rayburn",
    "link": "https://en.wikipedia.org/?curid=410215",
    "bio": "Samuel Taliaferro Rayburn (January 6, 1882 – November 16, 1961) was an American politician who served as the 43rd Speaker of the United States House of Representatives. He was a 25-term congressman, representing Texas's 4th congressional district as a Democrat from 1913 to 1961.",
    "quoteCount": 1
  },
  {
    "_id": "L76FRuEeGIUJ",
    "name": "Albert Einstein",
    "link": "https://en.wikipedia.org/?curid=736",
    "bio": "Albert Einstein (14 March 1879 – 18 April 1955) was a German-born theoretical physicist who developed the theory of relativity, one of the two pillars of modern physics (alongside quantum mechanics). His work is also known for its influence on the philosophy of science.",
    "quoteCount": 9
  },
  {
    "_id": "mzmFkhxwExQA",
    "name": "Larry Elder",
    "link": "https://en.wikipedia.org/?curid=442785",
    "bio": "Laurence Allen \"Larry\" Elder (born April 27, 1952) is an American libertarian attorney, author, and radio program host.",
    "quoteCount": 1
  },
  {
    "_id": "eGCag3Sdkr1H",
    "name": "Charlotte Brontë",
    "aka": ["Charlotte Bronte"],
    "link": "https://en.wikipedia.org/?curid=6532",
    "bio": "Charlotte Brontë (21 April 1816 – 31 March 1855) was an English novelist and poet, the eldest of the three Brontë sisters who survived into adulthood and whose novels became classics of English literature.",
    "quoteCount": 1
  },
  {
    "_id": "aLFrwqpJQ9zs",
    "name": "May Sarton",
    "link": "https://en.wikipedia.org/?curid=1331731",
    "bio": "May Sarton is the pen name of Eleanore Marie Sarton (May 3, 1912 – July 16, 1995), a prolific American poet, novelist and memoirist. A Belgian-American, she is considered an important contemporary figure in American literature, as well as a 'poet's poet', and is lauded by literary and feminist critics for her works addressing themes in gender, sexuality, and universality.",
    "quoteCount": 1
  },
  {
    "_id": "ceimd_kx6Nbh",
    "name": "Alan Watts",
    "link": "https://en.wikipedia.org/?curid=202475",
    "bio": "Alan Wilson Watts (6 January 1915 – 16 November 1973) was a British writer and lecturer who interpreted and popularised Eastern philosophy and religion for a Western audience. Born in Chislehurst, England, he moved to the United States in 1938 and began Zen training in New York.",
    "quoteCount": 1
  },
  {
    "_id": "HZHaUuiyIJPp",
    "name": "Epictetus",
    "link": "https://en.wikipedia.org/?curid=10407",
    "bio": "Epictetus (c. 55 – 135 AD) was a Greek Stoic philosopher.",
    "quoteCount": 7
  },
  {
    "_id": "pKpKqBnyQ4Ge",
    "name": "Theophrastus",
    "link": "https://en.wikipedia.org/?curid=98409",
    "bio": "Theophrastus, a Greek native of Eresos in Lesbos, was the successor to Aristotle in the Peripatetic school. He came to Athens at a young age and initially studied in Plato's school. After Plato's death, he attached himself to Aristotle who took to Theophrastus in his writings.",
    "quoteCount": 1
  },
  {
    "_id": "ropvZKOXYhLr",
    "name": "Confucius",
    "link": "https://en.wikipedia.org/?curid=5823",
    "bio": "Confucius (551 – 479 BC) was a Chinese philosopher and politician of the Spring and Autumn period. The philosophy of Confucius, also known as Confucianism, emphasized personal and governmental morality, correctness of social relationships, justice, kindness, and sincerity.",
    "quoteCount": 10
  },
  {
    "_id": "4J6_dx73YbT5",
    "name": "Mahatma Gandhi",
    "aka": ["Mohandas Gandhi"],
    "link": "https://en.wikipedia.org/?curid=19379",
    "bio": "Mohandas Karamchand Gandhi (2 October 1869 – 30 January 1948) was an Indian lawyer, anti-colonial nationalist, and political ethicist, who employed nonviolent resistance to lead the successful campaign for India's independence from British Rule, and in turn inspire movements for civil rights and freedom across the world.",
    "quoteCount": 4
  },
  {
    "_id": "gli4tf73TPql",
    "name": "William Ellery Channing",
    "link": "https://en.wikipedia.org/?curid=2408663",
    "occupation": "Preacher",
    "bio": "William Ellery Channing was the foremost Unitarian preacher in the United States in the early nineteenth century and, along with Andrews Norton, one of Unitarianism's leading theologians.",
    "quoteCount": 1
  },
  {
    "_id": "N0pHADD097gY",
    "name": "Thích Nhất Hạnh",
    "aka": ["Thich Nhat Hanh", "Thich Nhất Hạnh"],
    "link": "https://en.wikipedia.org/wiki/Th%C3%ADch_Nh%E1%BA%A5t_H%E1%BA%A1nh",
    "bio": "Thích Nhất Hạnh is a Vietnamese Thiền Buddhist monk and peace activist, founder of the Plum Village Tradition. Thích Nhất Hạnh spent most of his later life residing in the Plum Village Monastery in southwest France, travelling internationally to give retreats and talks. ",
    "quoteCount": 4
  },
  {
    "_id": "6bnXdruCW",
    "name": "Basil of Caesarea",
    "link": "https://en.wikipedia.org/wiki/Basil_of_Caesarea",
    "bio": "Basil of Caesarea, also called Saint Basil the Great, was the bishop of Caesarea Mazaca in Cappadocia, Asia Minor. He was an influential theologian who supported the Nicene Creed and opposed the heresies of the early Christian church, fighting against both Arianism and the followers of Apollinaris of Laodicea.",
    "quoteCount": 1
  },
  {
    "_id": "3i0V__qnjV9I",
    "name": "Edward Everett Hale",
    "link": "https://en.wikipedia.org/?curid=570327",
    "bio": "Edward Everett Hale (April 3, 1822 – June 10, 1909) was an American author, historian, and Unitarian minister, best known for his writings such as \"The Man Without a Country\", published in Atlantic Monthly, in support of the Union during the Civil War.",
    "quoteCount": 2
  },
  {
    "_id": "aRQvvTVi6J",
    "name": "Holly Near",
    "link": "https://en.wikipedia.org/?curid=901464",
    "bio": "Holly Near (born June 6, 1949 in Ukiah, California) is an American singer-songwriter, actress, teacher, and activist.",
    "quoteCount": 1
  },
  {
    "_id": "PC4gkJPlknC3",
    "name": "Thomas Edison",
    "link": "https://en.wikipedia.org/?curid=29778",
    "bio": "Thomas Alva Edison (February 11, 1847 – October 18, 1931) was an American inventor and businessman who has been described as America's greatest inventor. He developed many devices in fields such as electric power generation, mass communication, sound recording, and motion pictures.",
    "quoteCount": 2
  },
  {
    "_id": "Q0ST4Mo5byuo",
    "name": "Cicero",
    "link": "https://en.wikipedia.org/?curid=6046",
    "bio": "Marcus Tullius Cicero (3 January 106 BC – 7 December 43 BC) was a Roman statesman, lawyer and philosopher who wrote extensively on rhetoric, orations, philosophy and politics, and is considered one of Rome's greatest orators and prose stylists.",
    "quoteCount": 2
  },
  {
    "_id": "yxcmeo89-BoQ",
    "name": "Margaret Fuller",
    "link": "https://en.wikipedia.org/?curid=311144",
    "bio": "Sarah Margaret Fuller Ossoli (May 23, 1810 – July 19, 1850), commonly known as Margaret Fuller, was an American journalist, editor, critic, and women's rights advocate associated with the American transcendentalism movement.",
    "quoteCount": 1
  },
  {
    "_id": "UuA5NDJWeX4r",
    "name": "Simone de Beauvoir",
    "link": "https://en.wikipedia.org/?curid=62034",
    "bio": "Simone Lucie Ernestine Marie Bertrand de Beauvoir (9 January 1908 – 14 April 1986) was a French writer, intellectual, existentialist philosopher, political activist, feminist and social theorist. Though she did not consider herself a philosopher, she had a significant influence on both feminist existentialism and feminist theory.",
    "quoteCount": 2
  },
  {
    "_id": "MGuBJ1l6IVQ7",
    "name": "Victor Hugo",
    "link": "https://en.wikipedia.org/?curid=42146",
    "bio": "Victor Marie Hugo (26 February 1802 – 22 May 1885) was a French poet, novelist, and dramatist of the Romantic movement. Hugo is considered to be one of the greatest and best-known French writers.",
    "quoteCount": 1
  },
  {
    "_id": "JXQDzRTANRBr",
    "name": "Walt Whitman",
    "link": "https://en.wikipedia.org/?curid=33870",
    "bio": "Walt Whitman (May 31, 1819 – March 26, 1892) was an American poet, essayist, and journalist. A humanist, he was a part of the transition between transcendentalism and realism, incorporating both views in his works.",
    "quoteCount": 1
  },
  {
    "_id": "9B-Gz0CukKAX",
    "name": "Aldous Huxley",
    "link": "https://en.wikipedia.org/?curid=628",
    "bio": "Aldous Leonard Huxley (26 July 1894 – 22 November 1963) was an English writer and philosopher. He wrote nearly fifty books—both novels and non-fiction works—as well as wide-ranging essays, narratives, and poems.",
    "quoteCount": 2
  },
  {
    "_id": "PtBKEF_RzH8I",
    "name": "Wolfgang Amadeus Mozart",
    "link": "https://en.wikipedia.org/?curid=33163",
    "bio": "Wolfgang Amadeus Mozart (27 January 1756 – 5 December 1791), baptised as Johannes Chrysostomus Wolfgangus Theophilus Mozart, was a prolific and influential composer of the Classical period. Born in Salzburg, Mozart showed prodigious ability from his earliest childhood.",
    "quoteCount": 1
  },
  {
    "_id": "rOMLLDFKiexu",
    "name": "Bob Newhart",
    "link": "https://en.wikipedia.org/?curid=145389",
    "bio": "George Robert Newhart (born September 5, 1929) is an American stand-up comedian and actor noted for his deadpan and slightly stuttering delivery. ",
    "quoteCount": 1
  },
  {
    "_id": "EUjr2jc6nT",
    "name": "Lord Byron",
    "link": "https://en.wikipedia.org/?curid=17566665",
    "bio": "George Gordon Byron, 6th Baron Byron,  (22 January 1788 – 19 April 1824), known simply as Lord Byron, was an English poet, peer, and politician who became a revolutionary in the Greek War of Independence, and is considered one of the leading figures of the Romantic movement. He is regarded as one of the greatest English poets and remains widely read and influential.",
    "quoteCount": 2
  },
  {
    "_id": "by3TkPSn9iVA",
    "name": "Amelia Earhart",
    "link": "https://en.wikipedia.org/?curid=85234",
    "bio": "Amelia Mary Earhart (disappeared July 2, 1937) was an American aviation pioneer and author. Earhart was the first female aviator to fly solo across the Atlantic Ocean.",
    "quoteCount": 1
  },
  {
    "_id": "f4Q5BtDWomhv",
    "name": "Daisaku Ikeda",
    "link": "https://en.wikipedia.org/?curid=563970",
    "bio": "Daisaku Ikeda (born 2 January 1928) is a Japanese Buddhist philosopher, educator, author, and nuclear disarmament advocate. He has served as the third president and then honorary president of the Soka Gakkai, the largest of Japan's new religious movements.",
    "quoteCount": 3
  },
  {
    "_id": "o1Btl9heVZe_",
    "name": "Dhammapada",
    "link": "https://en.wikipedia.org/?curid=270634",
    "bio": "The Dhammapada is a collection of sayings of the Buddha in verse form and one of the most widely read and best known Buddhist scriptures. The original version of the Dhammapada is in the Khuddaka Nikaya, a division of the Pali Canon of Theravada Buddhism.",
    "quoteCount": 1
  },
  {
    "_id": "Zy4xV5ItRxmv",
    "name": "Thomas Jefferson",
    "link": "https://en.wikipedia.org/?curid=29922",
    "bio": "Thomas Jefferson (April 13, 1743 – July 4, 1826) was an American statesman, diplomat, lawyer, architect, philosopher, and Founding Father who served as the third president of the United States from 1801 to 1809. He previously served as the second vice president of the United States from 1797 to 1801.",
    "quoteCount": 2
  },
  {
    "_id": "yVMYpy-GWWFq",
    "name": "Euripides",
    "link": "https://en.wikipedia.org/?curid=9808",
    "bio": "Euripides (c. 480 – c. 406 BC) was a tragedian of classical Athens. Along with Aeschylus and Sophocles, he is one of the three ancient Greek tragedians for whom a significant number of plays have survived.",
    "quoteCount": 2
  },
  {
    "_id": "raaFe2cXACnG",
    "name": "Bruce Lee",
    "link": "https://en.wikipedia.org/?curid=37313",
    "bio": "Lee Jun-fan (November 27, 1940 – July 20, 1973), known professionally as Bruce Lee, was a Hong Kong-American actor, director, martial artist, martial arts instructor, and philosopher.",
    "quoteCount": 1
  },
  {
    "_id": "UsS_SYQVbv1m",
    "name": "Henry James",
    "link": "https://en.wikipedia.org/?curid=83117",
    "bio": "Henry James  ((1843-04-15)15 April 1843 – (1916-02-28)28 February 1916) was an American-British author regarded as a key transitional figure between literary realism and literary modernism, and is considered by many to be among the greatest novelists in the English language. He was the son of Henry James Sr.",
    "quoteCount": 1
  },
  {
    "_id": "jolipv2qzign",
    "name": "Benjamin Spock",
    "link": "https://en.wikipedia.org/?curid=54522",
    "bio": "Benjamin McLane Spock (May 2, 1903 – March 15, 1998) was an American pediatrician whose book Baby and Child Care (1946) is one of the best-selling volumes in history.  The book's premise to mothers is that \"you know more than you think you do.\"Spock was the first pediatrician to study psychoanalysis to try to understand children's needs and family dynamics.",
    "quoteCount": 1
  },
  {
    "_id": "1X7NWb1oyd21",
    "name": "Eleanor Roosevelt",
    "link": "https://en.wikipedia.org/?curid=19280644",
    "bio": "Anna Eleanor Roosevelt (October 11, 1884 – November 7, 1962) was an American political figure, diplomat and activist. She served as the First Lady of the United States from March 4, 1933, to April 12, 1945, during her husband President Franklin D. Roosevelt's four terms in office, making her the longest-serving First Lady of the United States.",
    "quoteCount": 2
  },
  {
    "_id": "43J5NV_BwtPN",
    "name": "Jane Austen",
    "link": "https://en.wikipedia.org/?curid=15782",
    "bio": "Jane Austen (16 December 1775 – 18 July 1817) was an English novelist known primarily for her six major novels, which interpret, critique and comment upon the British landed gentry at the end of the 18th century. Austen's plots often explore the dependence of women on marriage in the pursuit of favourable social standing and economic security.",
    "quoteCount": 1
  },
  {
    "_id": "h05GYnKzckM3",
    "name": "Kahlil Gibran",
    "link": "https://en.wikipedia.org/?curid=182080",
    "bio": "Gibran Khalil Gibran (January 6, 1883 – April 10, 1931), was a Lebanese-American writer, poet and visual artist, also considered a philosopher although he himself rejected this title.",
    "quoteCount": 2
  },
  {
    "_id": "8k75S1ntV9GW",
    "name": "Abraham Lincoln",
    "link": "https://en.wikipedia.org/?curid=307",
    "bio": "Abraham Lincoln (February 12, 1809 – April 15, 1865) was an American statesman and lawyer who served as the 16th president of the United States (1861–1865). Lincoln led the nation through its greatest moral, constitutional, and political crisis in the American Civil War.",
    "quoteCount": 6
  },
  {
    "_id": "I6wUbDqsmByX",
    "name": "Eckhart Tolle",
    "link": "https://en.wikipedia.org/?curid=1338466",
    "bio": "Eckhart Tolle (born February 16, 1948) is a spiritual teacher. He is a German-born resident of Canada best known as the author of The Power of Now and A New Earth: Awakening to Your Life's Purpose.",
    "quoteCount": 3
  },
  {
    "_id": "6qigidMGOc",
    "name": "Samuel Butler",
    "link": "https://en.wikipedia.org/wiki/Samuel_Butler_(novelist)",
    "bio": "Samuel Butler was the iconoclastic English author of the Utopian satirical novel Erewhon and the semi-autobiographical Bildungsroman The Way of All Flesh, published posthumously in 1903. Both have remained in print ever since.",
    "quoteCount": 1
  },
  {
    "_id": "_D1S6Y4-GLyL",
    "name": "Oprah Winfrey",
    "link": "https://en.wikipedia.org/?curid=20395872",
    "bio": "Oprah Gail Winfrey (born January 29, 1954) is an American media executive, actress, talk show host, television producer, and philanthropist. She is best known for her talk show, The Oprah Winfrey Show, broadcast from Chicago, which was the highest-rated television program of its kind in history and ran in national syndication for 25 years from 1986 to 2011.",
    "quoteCount": 7
  },
  {
    "_id": "nnIbA5oIyoCg",
    "name": "Mary Wollstonecraft",
    "link": "https://en.wikipedia.org/?curid=19834",
    "bio": "Mary Wollstonecraft (27 April 1759 – 10 September 1797) was an English writer, philosopher, and advocate of women's rights. ",
    "quoteCount": 1
  },
  {
    "_id": "FX5QbAmV-fnY",
    "name": "Chinese proverb",
    "link": "https://en.wikipedia.org/?curid=186398",
    "bio": "",
    "quoteCount": 3
  },
  {
    "_id": "xEVEeQ7m4KQT",
    "name": "Ralph Waldo Emerson",
    "link": "https://en.wikipedia.org/?curid=26202",
    "bio": "Ralph Waldo Emerson (May 25, 1803 – April 27, 1882) was an American essayist, lecturer, philosopher, and poet who led the transcendentalist movement of the mid-19th century. He was seen as a champion of individualism and a prescient critic of the countervailing pressures of society, and he disseminated his thoughts through dozens of published essays and more than 1,500 public lectures across the United States.",
    "quoteCount": 9
  },
  {
    "_id": "sTK7Nn46drMi",
    "name": "Thomas Carlyle",
    "link": "https://en.wikipedia.org/?curid=128422",
    "bio": "Thomas Carlyle (4 December 1795 – 5 February 1881) was a British historian, satirical writer, essayist, translator, philosopher, mathematician, and teacher. In his book On Heroes, Hero-Worship, and The Heroic in History (1841), he argued that the actions of the \"Great Man\" play a key role in history, claiming that \"the history of the world is but the biography of great men\".",
    "quoteCount": 3
  },
  {
    "_id": "xAJjt7yV9kyd",
    "name": "Benjamin Disraeli",
    "link": "https://en.wikipedia.org/?curid=3875",
    "bio": "Benjamin Disraeli, 1st Earl of Beaconsfield,  (21 December 1804 – 19 April 1881) was a British politician of the Conservative Party who twice served as Prime Minister of the United Kingdom. He played a central role in the creation of the modern Conservative Party, defining its policies and its broad outreach.",
    "quoteCount": 2
  },
  {
    "_id": "NdKnD8O3fk",
    "name": "Teresa of Ávila",
    "aka": ["Teresa of Avila"],
    "link": "https://en.wikipedia.org/wiki/Teresa_of_%C3%81vila",
    "bio": "Teresa of Ávila (28 March 1515 – 4 or 15 October 1582) born Teresa Sánchez de Cepeda y Ahumada, also called Saint Teresa of Jesus, was a Spanish noblewoman who felt called to monastic life in the Catholic Church.",
    "quoteCount": 1
  },
  {
    "_id": "tszmsCaGyWFL",
    "name": "Thornton Wilder",
    "link": "https://en.wikipedia.org/?curid=51684",
    "bio": "Thornton Niven Wilder (April 17, 1897 – December 7, 1975) was an American playwright and novelist. He won three Pulitzer Prizes—for the novel The Bridge of San Luis Rey, and for the plays Our Town and The Skin of Our Teeth —  and a U.S. National Book Award for the novel The Eighth Day.",
    "quoteCount": 1
  },
  {
    "_id": "N-S5OevQOHpy",
    "name": "A. Powell Davies",
    "link": "https://en.wikipedia.org/?curid=13875847",
    "bio": "Arthur Powell Davies (June 5, 1902 – September 26, 1957) was the minister of All Souls Church, Unitarian in Washington, D.C. from 1944 until his death in 1957. A prolific author of theological books and sermon collections, he came to national prominence in the U.S. through his liberal activism advocating civil rights for African-Americans and women.",
    "quoteCount": 1
  },
  {
    "_id": "MMvH-cw49Y9t",
    "name": "Anaïs Nin",
    "aka": ["Anais Nin"],
    "link": "https://en.wikipedia.org/?curid=2919",
    "bio": "Angela Anaïs Juana Antolina Rosa Edelmira Nin y Culmell (February 21, 1903 – January 14, 1977), known professionally as Anaïs Nin was a French-Cuban American diarist, essayist, novelist, and writer of short stories and erotica.",
    "quoteCount": 3
  },
  {
    "_id": "FYm0s5rHORUu",
    "name": "Rabindranath Tagore",
    "link": "https://en.wikipedia.org/?curid=5052533",
    "bio": "Rabindranath Tagore FRAS, also known by his pen name Bhanu Singha Thakur, and also known by his sobriquets Gurudev, Kabiguru, and Biswakabi, was a polymath, poet, musician, and artist from the Indian subcontinent.",
    "quoteCount": 1
  },
  {
    "_id": "7mJtbQOga9",
    "name": "John Burroughs",
    "link": "https://en.wikipedia.org/?curid=1079148",
    "bio": "John Burroughs (April 3, 1837 – March 29, 1921) was an American naturalist and nature essayist, active in the U.S. conservation movement. The first of his essay collections was Wake-Robin in 1871.",
    "quoteCount": 1
  },
  {
    "_id": "NrthgQlym1Ji",
    "name": "Henry David Thoreau",
    "link": "https://en.wikipedia.org/?curid=43421",
    "bio": "Henry David Thoreau (July 12, 1817 – May 6, 1862) was an American essayist, poet, and philosopher. A leading transcendentalist, he is best known for his book Walden, a reflection upon simple living in natural surroundings, and his essay \"Civil Disobedience\" (originally published as \"Resistance to Civil Government\"), an argument for disobedience to an unjust state.",
    "quoteCount": 5
  },
  {
    "_id": "4ryOo_vxmOX1",
    "name": "Robert Schuller",
    "link": "https://en.wikipedia.org/?curid=249403",
    "bio": "Robert Harold Schuller (September 16, 1926 – April 2, 2015) was an American Christian televangelist, pastor, motivational speaker, and author.In his five decades of television, Schuller was principally known for the weekly Hour of Power television program, which he began hosting in 1970 until his retirement in 2010.",
    "quoteCount": 1
  },
  {
    "_id": "F9vgwb2wvr6E",
    "name": "Swami Vivekananda",
    "link": "https://en.wikipedia.org/?curid=45660",
    "bio": "Swami Vivekananda  (12 January 1863 – 4 July 1902), born Narendranath Datta, was an Indian Hindu monk, a chief disciple of the 19th-century Indian mystic Ramakrishna. He was a key figure in the introduction of the Indian philosophies of Vedanta and Yoga to the Western world and is credited with raising interfaith awareness, bringing Hinduism to the status of a major world religion during the late 19th century.",
    "quoteCount": 1
  },
  {
    "_id": "VbDtUiHQw",
    "name": "Arthur Ashe",
    "link": "https://en.wikipedia.org/?curid=320157",
    "bio": "Arthur Robert Ashe Jr. (July 10, 1943 – February 6, 1993) was an American professional tennis player who won three Grand Slam singles titles.",
    "quoteCount": 1
  },
  {
    "_id": "sUNjshHENA05",
    "name": "Buddha",
    "link": "https://en.wikipedia.org/wiki/Gautama_Buddha",
    "bio": "The Buddha, was a philosopher, mendicant, meditator, and spiritual teacher who lived in ancient India. The world religion of Buddhism was founded by the efforts of him and his followers. He taught for around forty years and built a large following, both monastic and lay.",
    "quoteCount": 19
  },
  {
    "_id": "M3QjZ7WumXmd",
    "name": "Dale Earnhardt",
    "link": "https://en.wikipedia.org/?curid=7893",
    "bio": "Ralph Dale Earnhardt Sr. (April 29, 1951 – February 18, 2001) was an American professional auto racing driver and team owner, best known for his involvement in stock car racing for NASCAR. The third child of racing driver Ralph Earnhardt and Martha Earnhardt, he began his career in 1975 in the World 600 as part of the Winston Cup Series.",
    "quoteCount": 1
  },
  {
    "_id": "uvj7ffI-Yu4z",
    "name": "Publilius Syrus",
    "link": "https://en.wikipedia.org/?curid=190911",
    "bio": "Publilius Syrus, was a Latin writer, best known for his sententiae. He was a Syrian who was brought as a slave to Roman Italy. By his wit and talent, Syrus won the favour of his master, who granted him manumission and educated him. He became a member of the Publilia gens.",
    "quoteCount": 3
  },
  {
    "_id": "qKwGWW8zDYtf",
    "name": "Robert Louis Stevenson",
    "link": "https://en.wikipedia.org/?curid=26444",
    "bio": "Robert Louis Stevenson was a Scottish novelist and travel writer, most noted for Treasure Island, Kidnapped, Strange Case of Dr Jekyll and Mr Hyde, and A Child's Garden of Verses. ",
    "quoteCount": 3
  },
  {
    "_id": "MMZtGgbfDf3V",
    "name": "H. Bertram Lewis",
    "link": "NA",
    "bio": "",
    "quoteCount": 1
  },
  {
    "_id": "WsdfQEdjyPNN",
    "name": "François de La Rochefoucauld",
    "aka": ["Francois de La Rochefoucauld"],
    "link": "https://en.wikipedia.org/wiki/Fran%C3%A7ois_de_La_Rochefoucauld_(writer)",
    "bio": "François VI, Duc de La Rochefoucauld, Prince de Marcillac was a noted French author of maxims and memoirs. It is said that his world-view was clear-eyed and urbane, and that he neither condemned human conduct nor sentimentally celebrated it.",
    "quoteCount": 2
  },
  {
    "_id": "L8HGM7-GFx",
    "name": "P. Chidambaram",
    "link": "https://en.wikipedia.org/?curid=665291",
    "bio": "Palaniappan Chidambaram (born 16 September 1945) is an Indian politician and former attorney who currently serves as Member of Parliament, Rajya Sabha and formerly served as the Union Minister of Finance of India. He was the Finance Minister starting in May 2004 through 2014, except for a three-and-a-half year stint – beginning November 2008 – as Home Minister.",
    "quoteCount": 1
  },
  {
    "_id": "FIjzb0sFtC_P",
    "name": "Anne Frank",
    "link": "https://en.wikipedia.org/?curid=804581",
    "bio": "Annelies Marie \"Anne\" Frank (12 June 1929 – February or March 1945) was a German-born Dutch-Jewish diarist. One of the most discussed Jewish victims of the Holocaust, she gained fame posthumously with the publication of The Diary of a Young Girl, in which she documents her life in hiding from 1942 to 1944, during the German occupation of the Netherlands in World War II.",
    "quoteCount": 2
  },
  {
    "_id": "VtJS8G9y5FL1",
    "name": "Plato",
    "link": "https://en.wikipedia.org/?curid=22954",
    "tags": ["philosopher"],
    "bio": "Plato (428 – 348 BC) was an Athenian philosopher during the Classical period in Ancient Greece, founder of the Platonist school of thought, and the Academy, the first institution of higher learning in the Western world.",
    "quoteCount": 2
  },
  {
    "_id": "tN_VI2ruKHe1",
    "name": "Pema Chödrön",
    "aka": ["Pema Chodron"],
    "link": "https://en.wikipedia.org/?curid=282404",
    "bio": "Pema Chödrön (born July 14, 1936) is an American Tibetan Buddhist.  She is an ordained nun, former acharya of Shambhala Buddhism and disciple of Chögyam Trungpa Rinpoche.",
    "quoteCount": 3
  },
  {
    "_id": "MxFrKPVaXPpv",
    "name": "Vince Lombardi",
    "link": "https://en.wikipedia.org/?curid=32641",
    "bio": "Vincent Thomas Lombardi (June 11, 1913 – September 3, 1970) was an American football player, coach, and executive in the National Football League (NFL). He is best known as the head coach of the Green Bay Packers during the 1960s, where he led the team to three straight and five total NFL Championships in seven years, in addition to winning the first two Super Bowls at the conclusion of the 1966 and 1967 NFL seasons.",
    "quoteCount": 1
  },
  {
    "_id": "v-beNXVk_I9v",
    "name": "Leonardo da Vinci",
    "link": "https://en.wikipedia.org/?curid=18079",
    "bio": "Leonardo di ser Piero da Vinci, known as Leonardo da Vinci, was an Italian polymath of the Renaissance whose areas of interest included invention, drawing, painting, sculpture, architecture, science, music, mathematics, engineering, literature, anatomy, geology, astronomy, botany, paleontology, and cartography.",
    "quoteCount": 3
  },
  {
    "_id": "-ZWPZRVnResf",
    "name": "Chuck Swindoll",
    "link": "https://en.wikipedia.org/wiki/Chuck_Swindoll",
    "bio": "Charles Rozell \"Chuck\" Swindoll (born October 18, 1934) is an evangelical Christian pastor, author, educator, and radio preacher. He founded Insight for Living, headquartered in Frisco, Texas, which airs a radio program of the same name on more than 2,000 stations around the world in 15 languages.",
    "quoteCount": 1
  },
  {
    "_id": "3Ye538voL0N2",
    "name": "Franz Liszt",
    "link": "https://en.wikipedia.org/?curid=67379",
    "bio": "Franz Liszt (22 October 1811 – 31 July 1886) was a Hungarian composer, virtuoso pianist, conductor, music teacher, arranger, and organist of the Romantic era. He was also a writer, a philanthropist, a Hungarian nationalist and a Franciscan tertiary.",
    "quoteCount": 1
  },
  {
    "_id": "XU7cPmNoohKd",
    "name": "Michael Jordan",
    "link": "https://en.wikipedia.org/?curid=20455",
    "bio": "Michael Jeffrey Jordan (born February 17, 1963), also known by his initials MJ, is an American former professional basketball player and the principal owner of the Charlotte Hornets of the National Basketball Association (NBA). He played 15 seasons in the NBA, winning six championships with the Chicago Bulls.",
    "quoteCount": 1
  },
  {
    "_id": "zW_A5fM6XU-v",
    "name": "Marcus Aurelius",
    "link": "https://en.wikipedia.org/?curid=20155",
    "bio": "Marcus Aurelius (26 April 121 – 17 March 180) was a Roman emperor from 161 to 180 and a Stoic philosopher. He was the last of the rulers known as the Five Good Emperors, and the last emperor of the Pax Romana, an age of relative peace and stability for the Roman Empire.",
    "quoteCount": 5
  },
  {
    "_id": "Af6UJFdH4IwV",
    "name": "Martin Luther King Jr.",
    "link": "https://en.wikipedia.org/?curid=20076",
    "bio": "Martin Luther King Jr. (January 15, 1929 – April 4, 1968) was an American Christian minister and activist who became the most visible spokesperson and leader in the Civil Rights Movement from 1955 until his assassination in 1968.",
    "quoteCount": 2
  },
  {
    "_id": "MLSYkYqd5",
    "name": "Morihei Ueshiba",
    "link": "https://en.wikipedia.org/?curid=20069",
    "bio": "Morihei Ueshiba (植芝 盛平, Ueshiba Morihei, December 14, 1883 – April 26, 1969) was a Japanese martial artist and founder of the martial art of aikido. He is often referred to as \"the founder\" Kaiso (開祖)  or Ōsensei (大先生/翁先生), \"Great Teacher\".",
    "quoteCount": 1
  },
  {
    "_id": "atthH9QDwIJB",
    "name": "Pablo Picasso",
    "link": "https://en.wikipedia.org/?curid=24176",
    "bio": "Pablo Ruiz Picasso (25 October 1881 – 8 April 1973) was a Spanish painter, sculptor, printmaker, ceramicist, stage designer, poet and playwright who spent most of his adult life in France. Regarded as one of the most influential artists of the 20th century, he is known for co-founding the Cubist movement, the invention of constructed sculpture, the co-invention of collage, and for the wide variety of styles that he helped develop and explore.",
    "quoteCount": 3
  },
  {
    "_id": "CrqHoQ1bEFvA",
    "name": "Jimmy Dean",
    "link": "https://en.wikipedia.org/?curid=192199",
    "bio": "Jimmy Ray Dean (August 10, 1928 – June 13, 2010) was an American country music singer, television host, actor, and businessman. He was the creator of the Jimmy Dean sausage brand as well as the spokesman for its TV commercials.",
    "quoteCount": 1
  },
  {
    "_id": "hVmL2YCoGCRZ",
    "name": "John F. Kennedy",
    "link": "https://en.wikipedia.org/?curid=5119376",
    "bio": "John Fitzgerald Kennedy (May 29, 1917 – November 22, 1963), often referred to by the initials JFK and Jack, was an American politician who served as the 35th president of the United States from January 1961 until his assassination in November 1963.",
    "quoteCount": 1
  },
  {
    "_id": "odk_LZc1eUuL",
    "name": "Sogyal Rinpoche",
    "link": "https://en.wikipedia.org/?curid=2703317",
    "bio": "Sogyal Rinpoche (1947 – 28 August 2019) was a Tibetan Dzogchen lama of the Nyingma tradition. He was recognized as the incarnation of a great Tibetan master and visionary saint of the nineteenth century, Tertön Sogyal Lerab Lingpa.",
    "quoteCount": 1
  },
  {
    "_id": "JejmCrL9dZpt",
    "name": "Tony Blair",
    "link": "https://en.wikipedia.org/?curid=3301347",
    "bio": "Anthony Charles Lynton Blair (born 6 May 1953) is a British politician who served as Prime Minister of the United Kingdom from 1997 to 2007 and Leader of the Labour Party from 1994 to 2007. After his resignation, he was appointed Special Envoy of the Quartet on the Middle East, an office which he held until 2015.",
    "quoteCount": 1
  },
  {
    "_id": "e912QGLBUL",
    "name": "Richard Burton",
    "link": "https://en.wikipedia.org/?curid=45967",
    "bio": "Richard Burton (10 November 1925 – 5 August 1984) was a Welsh actor. Noted for his mellifluous baritone voice, Burton established himself as a formidable Shakespearean actor in the 1950s, and he gave a memorable performance of Hamlet in 1964.",
    "quoteCount": 1
  },
  {
    "_id": "StYYuTbXpCh7",
    "name": "Naguib Mahfouz",
    "link": "https://en.wikipedia.org/?curid=21995",
    "bio": "Naguib Mahfouz (December 11, 1911 – August 30, 2006) was an Egyptian writer who won the 1988 Nobel Prize for Literature. He is regarded as one of the first contemporary writers of Arabic literature, along with Taha Hussein, to explore themes of existentialism.",
    "quoteCount": 1
  },
  {
    "_id": "fmzBXMuI4lbX",
    "name": "Plutarch",
    "link": "https://en.wikipedia.org/?curid=24517",
    "bio": "",
    "quoteCount": 3
  },
  {
    "_id": "ZyuVXKFVTZu8",
    "name": "Voltaire",
    "link": "https://en.wikipedia.org/?curid=32375",
    "bio": "François-Marie Arouet (21 November 1694 – 30 May 1778), known by his nom de plume Voltaire, was a French Enlightenment writer, historian, and philosopher famous for his wit, his criticism of Christianity, especially the Roman Catholic Church, as well as his advocacy of freedom of speech, freedom of religion, and separation of church and state.",
    "quoteCount": 2
  },
  {
    "_id": "e2dM0CnWTjCD",
    "name": "George Washington",
    "link": "https://en.wikipedia.org/?curid=11968",
    "bio": "George Washington (February 22, 1732 – December 14, 1799) was an American political leader, military general, statesman, and Founding Father who served as the first president of the United States from 1789 to 1797. Previously, he led Patriot forces to victory in the nation's War for Independence.",
    "quoteCount": 2
  },
  {
    "_id": "6axtEJVYp2We",
    "name": "John Steinbeck",
    "link": "https://en.wikipedia.org/?curid=15825",
    "bio": "John Ernst Steinbeck Jr. (February 27, 1902 – December 20, 1968) was an American author.",
    "quoteCount": 1
  },
  {
    "_id": "t9lNqDH0TmYo",
    "name": "Richard Bach",
    "link": "https://en.wikipedia.org/?curid=25674",
    "bio": "Richard David Bach (born June 23, 1936) is an American writer widely known as the author of some of the 1970s' biggest sellers, including Jonathan Livingston Seagull (1970) and Illusions: The Adventures of a Reluctant Messiah (1977). Bach has written numerous works of fiction, and also non-fiction flight-related titles.",
    "quoteCount": 8
  },
  {
    "_id": "-7d-7s3hmRqH",
    "name": "German proverb",
    "link": "NA",
    "bio": "",
    "quoteCount": 1
  },
  {
    "_id": "yw5O7wULaKfx",
    "name": "Oscar Wilde",
    "link": "https://en.wikipedia.org/?curid=22614",
    "bio": "Oscar Wilde (16 October 1854 – 30 November 1900) was an Irish poet and playwright. After writing in different forms throughout the 1880s, the early 1890s saw him become one of the most popular playwrights in London. ",
    "quoteCount": 3
  },
  {
    "_id": "wroG7UZRrER2",
    "name": "Andy Warhol",
    "link": "https://en.wikipedia.org/?curid=864",
    "bio": "Andy Warhol (August 6, 1928 – February 22, 1987) was an American artist, film director, and producer who was a leading figure in the visual art movement known as pop art.",
    "quoteCount": 1
  },
  {
    "_id": "-yBDYq_Vtnuw",
    "name": "A. A. Milne",
    "link": "https://en.wikipedia.org/?curid=924",
    "bio": "Alan Alexander Milne (18 January 1882 – 31 January 1956) was an English author, best known for his books about the teddy bear Winnie-the-Pooh and for various poems. Milne was a noted writer, primarily as a playwright, before the huge success of Pooh overshadowed all his previous work.",
    "quoteCount": 1
  },
  {
    "_id": "esj6cyXo7w3_",
    "name": "W. Clement Stone",
    "link": "https://en.wikipedia.org/?curid=390788",
    "bio": "William Clement Stone (May 4, 1902 – September 3, 2002) was a businessman, philanthropist and New Thought self-help book author.",
    "quoteCount": 1
  },
  {
    "_id": "X28vkua13m",
    "name": "Jean de La Bruyère",
    "aka": ["Jean de La Bruyere"],
    "link": "https://en.wikipedia.org/?curid=164927",
    "bio": "Jean de la Bruyère (16 August 1645 – 11 May 1696) was a French philosopher and moralist, who was noted for his satire.",
    "quoteCount": 1
  },
  {
    "_id": "g-zHV1myc_8Y",
    "name": "Friedrich Nietzsche",
    "link": "https://en.wikipedia.org/?curid=10671",
    "bio": "Friedrich Wilhelm Nietzsche (October 15, 1844 - August 25, 1900) was a German philosopher, cultural critic, composer, poet, philologist, and scholar of Latin and Greek whose work has exerted a profound influence on modern intellectual history. He began his career as a classical philologist before turning to philosophy",
    "quoteCount": 1
  },
  {
    "_id": "gk8iLycW0DFC",
    "name": "Bernard Shaw",
    "aka": ["George Bernard Shaw"],
    "link": "https://en.wikipedia.org/wiki/George_Bernard_Shaw",
    "bio": "George Bernard Shaw (26 July 1856 – 2 November 1950), known at his insistence simply as Bernard Shaw, was an Irish playwright, critic, polemicist and political activist. ",
    "quoteCount": 1
  },
  {
    "_id": "Z8j-PYl90GLF",
    "name": "Aristotle",
    "link": "https://en.wikipedia.org/?curid=308",
    "bio": "Aristotle (384–322 BC) was a Greek philosopher and polymath during the Classical period in Ancient Greece. He was the founder of the Lyceum and the Peripatetic school of philosophy and Aristotelian tradition.",
    "quoteCount": 4
  },
  {
    "_id": "f9utPohz0fgH",
    "name": "Ovid",
    "link": "https://en.wikipedia.org/?curid=37802",
    "bio": "Publius Ovidius Naso (20 March 43 BC – 17/18 AD), known as Ovid in the English-speaking world, was a Roman poet who lived during the reign of Augustus. He was a contemporary of the older Virgil and Horace, with whom he is often ranked as one of the three canonical poets of Latin literature.",
    "quoteCount": 2
  },
  {
    "_id": "K83FE9PXCVKN",
    "name": "Sri Chinmoy",
    "link": "https://en.wikipedia.org/?curid=225620",
    "bio": "Chinmoy Kumar Ghose, better known as Sri Chinmoy (27 August 1931 – 11 October 2007), was an Indian spiritual leader who taught meditation in the West after moving to New York City in 1964. Chinmoy established his first meditation center in Queens, New York, and eventually had 7,000 students in 60 countries.",
    "quoteCount": 1
  },
  {
    "_id": "Jyeqh4avD0",
    "name": "Wilson Mizner",
    "link": "https://en.wikipedia.org/?curid=4135699",
    "bio": "Wilson Mizner (May 19, 1876 – April 3, 1933) was an American playwright, raconteur, and entrepreneur.  His best-known plays are The Deep Purple, produced in 1910, and The Greyhound, produced in 1912.",
    "quoteCount": 1
  },
  {
    "_id": "Q1jb5vE0Z",
    "name": "Max Frisch",
    "link": "https://en.wikipedia.org/?curid=307267",
    "bio": "Max Rudolf Frisch (15 May 1911 – 4 April 1991) was a Swiss playwright and novelist. Frisch's works focused on problems of identity, individuality, responsibility, morality, and political commitment.",
    "quoteCount": 1
  },
  {
    "_id": "CzS-_rqu3lMx",
    "name": "Nathaniel Hawthorne",
    "link": "https://en.wikipedia.org/?curid=21787",
    "bio": "Nathaniel Hawthorne (July 4, 1804 – May 19, 1864) was an American novelist, dark romantic, and short story writer. His works often focus on history, morality, and religion.",
    "quoteCount": 1
  },
  {
    "_id": "pYjZMId1ilhK",
    "name": "Helen Keller",
    "link": "https://en.wikipedia.org/?curid=14254",
    "bio": "Helen Adams Keller (June 27, 1880 – June 1, 1968) was an American author, political activist, and lecturer. She was the first deaf-blind person to earn a Bachelor of Arts degree.",
    "quoteCount": 4
  },
  {
    "_id": "kq5XYblNhYOH",
    "name": "John C. Maxwell",
    "link": "https://en.wikipedia.org/?curid=5298068",
    "bio": "John Calvin Maxwell (born 1947) is an American author, speaker, and pastor who has written many books, primarily focusing on leadership. Titles include The 21 Irrefutable Laws of Leadership and The 21 Indispensable Qualities of a Leader.",
    "quoteCount": 1
  },
  {
    "_id": "OPVjtVVBVW5h",
    "name": "Dalai Lama",
    "link": "https://en.wikipedia.org/?curid=8133",
    "bio": "Dalai Lama is a title given by the Tibetan people for the foremost spiritual leader of the Gelug or \"Yellow Hat\" school of Tibetan Buddhism, the newest of the classical schools of Tibetan Buddhism. The 14th and current Dalai Lama is Tenzin Gyatso, who lives as a refugee in India.",
    "quoteCount": 5
  },
  {
    "_id": "noKEpCMUwa",
    "name": "Joyce Meyer",
    "link": "https://en.wikipedia.org/?curid=3243400",
    "bio": "Joyce Meyer (June 4, 1943) is an American Charismatic Christian author and speaker and president of Joyce Meyer Ministries.  Joyce and her husband Dave have four grown children, and live outside St.",
    "quoteCount": 1
  },
  {
    "_id": "84DNubDF_e",
    "name": "James Gleick",
    "link": "https://en.wikipedia.org/?curid=312195",
    "bio": "James Gleick (born August 1, 1954) is an American author and historian of science whose work has chronicled the cultural impact of modern technology. Recognized for his writing about complex subjects through the techniques of narrative nonfiction, he has been called \"one of the great science writers of all time\".",
    "quoteCount": 1
  },
  {
    "_id": "bBwlN7LI2Jtu",
    "name": "Sophocles",
    "link": "https://en.wikipedia.org/?curid=26984",
    "bio": "Sophocles (497 – 406 BC) is one of three ancient Greek tragedians whose plays have survived.",
    "quoteCount": 2
  },
  {
    "_id": "fb_0C2HIFO",
    "name": "Masayoshi Son",
    "link": "https://en.wikipedia.org/?curid=1409754",
    "bio": "Masayoshi Son (孫正義, Son Masayoshi, born 11 August 1957) is a Korean-Japanese technology entrepreneur, investor, and philanthropist . He is the founder and chief executive officer (CEO) of the Japanese holding company SoftBank, CEO of SoftBank Mobile and chairman of UK-based Arm Holdings.",
    "quoteCount": 1
  },
  {
    "_id": "99cr5SHT23eb",
    "name": "Lin Yutang",
    "link": "https://en.wikipedia.org/?curid=298124",
    "bio": "Lin Yutang (October 10, 1895 – March 26, 1976) was a Chinese inventor, linguist, novelist, philosopher, and translator.",
    "quoteCount": 1
  },
  {
    "_id": "Gsu9G4rEBcOG",
    "name": "Thomas Fuller",
    "link": "https://en.wikipedia.org/?curid=164885",
    "bio": "Thomas Fuller (baptised 19 June 1608 – 16 August 1661) was an English churchman and historian. He is now remembered for his writings, particularly his Worthies of England, published in 1662 after his death.",
    "quoteCount": 1
  },
  {
    "_id": "ZpPm6ZTW9GLu",
    "name": "Moncure D. Conway",
    "link": "https://en.wikipedia.org/wiki/Moncure_D._Conway",
    "bio": "Moncure Daniel Conway (March 17, 1832 – November 15, 1907) was an American abolitionist minister. At various times Methodist, Unitarian, and a Freethinker, the radical writer descended from patriotic and patrician families of Virginia and Maryland but spent most of the final four decades of his life abroad in England and France, where he wrote biographies of Edmund Randolph, Nathaniel Hawthorne and Thomas Paine and his own autobiography.",
    "quoteCount": 1
  },
  {
    "_id": "9gNI0QdF5SxE",
    "name": "Doris Mortman",
    "link": "https://www.goodreads.com/author/show/212817.Doris_Mortman",
    "bio": "Author Doris Mortman lives in New Jersey with her family. Many of her works have appeared on the New York Times bestseller list, including True Colors, Rightfully Mine, First Born, and Circles.",
    "quoteCount": 1
  },
  {
    "_id": "NIi1YIzTSg17",
    "name": "Maureen Dowd",
    "link": "https://en.wikipedia.org/?curid=297883",
    "bio": "Maureen Brigid Dowd (born January 14, 1952) is an American columnist for The New York Times and an author.",
    "quoteCount": 1
  },
  {
    "_id": "cbJ5GyC99d6_",
    "name": "David Jordan",
    "link": "https://en.wikipedia.org/wiki/David_Jordan_(singer)",
    "bio": "David Jordan is an English singer-songwriter. His debut album, Set the Mood, was released in October 2007, peaking at number 13 on the UK Albums Chart",
    "quoteCount": 1
  },
  {
    "_id": "NCbKIOX4r_6F",
    "name": "Eknath Easwaran",
    "link": "https://en.wikipedia.org/?curid=610453",
    "bio": "Eknath Easwaran (December 17, 1910 – October 26, 1999) was an Indian-born spiritual teacher, author, as well as a translator and interpreter of Indian religious texts such as the Bhagavad Gita and the Upanishads.",
    "quoteCount": 1
  },
  {
    "_id": "0zvhMZy34FI3",
    "name": "Antoine de Saint-Exupéry",
    "aka": ["Antoine de Saint-Exupery"],
    "link": "https://en.wikipedia.org/?curid=63174",
    "bio": "Antoine Marie Jean-Baptiste Roger, simply known as de Saint-Exupéry (29 June 1900 – 31 July 1944), was a French writer, poet, aristocrat, journalist, and pioneering aviator.",
    "quoteCount": 1
  },
  {
    "_id": "ANT0MUtjmG6O",
    "name": "Albert Schweitzer",
    "link": "https://en.wikipedia.org/?curid=1029",
    "bio": "Albert Schweitzer  (14 January 1875 – 4 September 1965) was an Alsatian polymath. He was a theologian, organist, writer, humanitarian, philosopher, and physician.",
    "quoteCount": 2
  },
  {
    "_id": "tQl1ZiaX6__w",
    "name": "John Marshall",
    "link": "https://en.wikipedia.org/?curid=21825423",
    "bio": "John Marshall (September 24, 1755 – July 6, 1835) was an American politician and lawyer who served as the fourth Chief Justice of the United States from 1801 to 1835.",
    "quoteCount": 1
  },
  {
    "_id": "j63fSK3zuMaj",
    "name": "Demosthenes",
    "link": "https://en.wikipedia.org/?curid=46605",
    "bio": "Demosthenes was a Greek statesman and orator of ancient Athens. His orations constitute a significant expression of contemporary Athenian intellectual prowess and provide an insight into the politics and culture of ancient Greece during the 4th century BC.",
    "quoteCount": 1
  },
  {
    "_id": "DPghX8zgJ3CQ",
    "name": "Maya Angelou",
    "link": "https://en.wikipedia.org/?curid=288140",
    "bio": "Maya Angelou (April 4, 1928 – May 28, 2014) was an American poet, singer, memoirist, and civil rights activist. She published seven autobiographies, three books of essays, several books of poetry, and is credited with a list of plays, movies, and television shows spanning over 50 years.",
    "quoteCount": 2
  },
  {
    "_id": "3rmbcnxSrTPp",
    "name": "Louis Pasteur",
    "link": "https://en.wikipedia.org/?curid=17740",
    "bio": "Louis Pasteur (December 27, 1822 – September 28, 1895) was a French biologist, microbiologist and chemist renowned for his discoveries of the principles of vaccination, microbial fermentation and pasteurization.",
    "quoteCount": 1
  },
  {
    "_id": "7VD7ORpP-19B",
    "name": "William Blake",
    "link": "https://en.wikipedia.org/?curid=33175",
    "bio": "William Blake (28 November 1757 – 12 August 1827) was an English poet, painter, and printmaker. Largely unrecognised during his lifetime, Blake is now considered a seminal figure in the history of the poetry and visual arts of the Romantic Age.",
    "quoteCount": 3
  },
  {
    "_id": "_PCk4wMDPyeL",
    "name": "Korean proverb",
    "link": "NA",
    "bio": "",
    "quoteCount": 1
  },
  {
    "_id": "RggJjk3YDzaP",
    "name": "Anne Lindbergh",
    "link": "https://en.wikipedia.org/?curid=2507514",
    "bio": "Anne Spencer Lindbergh (1940 – December 10, 1993) was an American writer, primarily of children's novels. She was the daughter of aviators/authors Charles Lindbergh and Anne Morrow Lindbergh.",
    "quoteCount": 1
  },
  {
    "_id": "IUfCqGC7J",
    "name": "Douglas Coupland",
    "link": "https://en.wikipedia.org/?curid=18949879",
    "bio": "Douglas Coupland  (born 1961) is a Canadian novelist and artist. His fiction is complemented by recognized works in design and visual art arising from his early formal training.",
    "quoteCount": 1
  },
  {
    "_id": "ZEGr5G7ktW1L",
    "name": "Søren Kierkegaard",
    "aka": ["Soren Kierkegaard"],
    "link": "https://en.wikipedia.org/?curid=27069",
    "bio": "Søren Aabye Kierkegaard (5 May 1813 – 11 November 1855) was a Danish philosopher, theologian, poet, social critic and religious author who is widely considered to be the first existentialist philosopher. He wrote critical texts on organized religion, Christendom, morality, ethics, psychology, and the philosophy of religion, displaying a fondness for metaphor, irony and parables.",
    "quoteCount": 1
  },
  {
    "_id": "hWxSyExpHl40",
    "name": "Sam Keen",
    "link": "https://en.wikipedia.org/?curid=2520715",
    "bio": "Sam Keen (born 1931) is an American author, professor, and philosopher who is best known for his exploration of questions regarding love, life, wonder, religion, and being a male in contemporary society. He also co-produced Faces of the Enemy, an award-winning PBS documentary; was the subject of a Bill Moyers' television special in the early 1990s; and for 20 years served as a contributing editor at Psychology Today magazine.",
    "quoteCount": 1
  },
  {
    "_id": "1qqH4MEkASdy",
    "name": "Robert F. Kennedy",
    "aka": ["Bobby Kennedy"],
    "link": "https://en.wikipedia.org/wiki/Robert_F._Kennedy",
    "bio": "Robert Francis Kennedy, sometimes referred to by the initials RFK, was an American politician and lawyer who served as the 64th United States Attorney General from January 1961 to September 1964, and as a U.S. Senator from New York from January 1965 until his assassination in June 1968.",
    "quoteCount": 1
  },
  {
    "_id": "6emd99Cst9Cf",
    "name": "Isocrates",
    "link": "https://en.wikipedia.org/?curid=168260",
    "bio": "Isocrates (436–338 BC), an ancient Greek rhetorician, was one of the ten Attic orators. Among the most influential Greek rhetoricians of his time, Isocrates made many contributions to rhetoric and education through his teaching and written works.",
    "quoteCount": 2
  },
  {
    "_id": "aqllap-WMqA7",
    "name": "Thomas Aquinas",
    "link": "https://en.wikipedia.org/?curid=21490957",
    "bio": "Thomas Aquinas (1225 – 7 March 1274) was an Italian Dominican friar, philosopher, Catholic priest, and Doctor of the Church.",
    "quoteCount": 1
  },
  {
    "_id": "NOw0qSU2RzF5",
    "name": "Baltasar Gracián",
    "aka": ["Baltasar Gracian"],
    "link": "https://en.wikipedia.org/?curid=1632292",
    "bio": "Baltasar Gracián y Morales, SJ (8 January 1601 – 6 December 1658), better known as Baltasar Gracián, was a Spanish Jesuit and baroque prose writer and philosopher. He was born in Belmonte, near Calatayud (Aragon).",
    "quoteCount": 1
  },
  {
    "_id": "WdXQXR-PhEjV",
    "name": "Henry van Dyke Jr.",
    "link": "https://en.wikipedia.org/wiki/Henry_van_Dyke_Jr.",
    "bio": "Henry Jackson van Dyke Jr. (November 10, 1852 – April 10, 1933) was an American author, educator, and clergyman.[",
    "quoteCount": 2
  },
  {
    "_id": "Cgbqm3Tw1_GC",
    "name": "Augustine of Hippo",
    "aka": ["Saint Augustine", "St. Augustine"],
    "link": "https://en.wikipedia.org/wiki/Augustine_of_Hippo",
    "bio": "Saint Augustine of Hippo (13 November 354 – 28 August 430 AD) was a Roman African, Manichaean, early Christian theologian, doctor of the Church, and Neoplatonic philosopher from Numidia whose writings influenced the development of the Western Church and Western philosophy, and indirectly all of Western Christianity. ",
    "quoteCount": 2
  },
  {
    "_id": "H9V0Xl8JL5Ui",
    "name": "Danilo Dolci",
    "link": "https://en.wikipedia.org/?curid=8006764",
    "bio": "Danilo Dolci (June 28, 1924 – December 30, 1997) was an Italian social activist, sociologist, popular educator and poet. He is best known for his opposition to poverty, social exclusion and the Mafia on Sicily, and is considered to be one of the protagonists of the non-violence movement in Italy.",
    "quoteCount": 1
  },
  {
    "_id": "xcLBIo1fbkkh",
    "name": "Og Mandino",
    "link": "https://en.wikipedia.org/?curid=1752306",
    "bio": "Augustine \"Og\" Mandino II (December 12, 1923 – September 3, 1996) was an American author. He wrote the bestselling book The Greatest Salesman in the World.",
    "quoteCount": 1
  },
  {
    "_id": "anpE1ceNi3xv",
    "name": "Anatole France",
    "link": "https://en.wikipedia.org/?curid=1057",
    "bio": "Anatole France (16 April 1844 – 12 October 1924) was a French poet, journalist, and novelist with several best-sellers. Ironic and skeptical, he was considered in his day the ideal French man of letters.",
    "quoteCount": 2
  },
  {
    "_id": "SU_Z9xGuikYn",
    "name": "Paul Cézanne",
    "aka": ["Paul Cezanne"],
    "link": "https://en.wikipedia.org/?curid=24472",
    "bio": "Paul Cézanne (19 January 1839 – 22 October 1906) was a French artist and Post-Impressionist painter whose work laid the foundations of the transition from the 19th-century conception of artistic endeavor to a new and radically different world of art in the 20th century.",
    "quoteCount": 1
  },
  {
    "_id": "KZvft6_bRMHj",
    "name": "Jim Bishop",
    "link": "https://en.wikipedia.org/?curid=5663850",
    "bio": "James Alonzo Bishop (November 21, 1907 – July 26, 1987) was an American journalist and author who wrote the bestselling book The Day Lincoln was Shot.",
    "quoteCount": 1
  },
  {
    "_id": "HFGpZeIGVx6t",
    "name": "Cynthia Ozick",
    "link": "https://en.wikipedia.org/?curid=1456907",
    "bio": "Cynthia Shoshana Ozick (born April 17, 1928) is an American short story writer, novelist, and essayist.",
    "quoteCount": 1
  },
  {
    "_id": "pik1wvig1y8U",
    "name": "Michelangelo",
    "link": "https://en.wikipedia.org/?curid=21019",
    "bio": "Michelangelo di Lodovico Buonarroti Simoni (6 March 1475 – 18 February 1564), was an Italian sculptor, painter, architect and poet of the High Renaissance who exerted an unparalleled influence on the development of Western art. Considered by many the greatest artist of his lifetime, and by some the greatest artist of all time, his artistic versatility was of such a high order that he is often considered a contender for the title of the archetypal Renaissance man.",
    "quoteCount": 2
  },
  {
    "_id": "hyCXbwb5ibo6",
    "name": "Cullen Hightower",
    "link": "https://en.wikipedia.org/?curid=18350139",
    "bio": "Cullen Hightower (1923 – November 27, 2008) was a well-known quotation and quip writer from the United States. He is often associated with the American conservative political movement.",
    "quoteCount": 1
  },
  {
    "_id": "SUkOhsTY31MB",
    "name": "Viktor Frankl",
    "link": "https://en.wikipedia.org/wiki/Viktor_Frankl",
    "bio": "Viktor Emil Frankl (26 March 1905 – 2 September 1997) was an Austrian neurologist and psychiatrist as well as a Holocaust survivor, surviving Theresienstadt, Auschwitz, Kaufering and Türkheim.",
    "quoteCount": 1
  },
  {
    "_id": "baiPlUQWl8I-",
    "name": "Henry Miller",
    "link": "https://en.wikipedia.org/?curid=63083",
    "bio": "Henry Valentine Miller (December 26, 1891 – June 7, 1980) was an American writer. He was known for breaking with existing literary forms and developing a new type of semi-autobiographical novel that blended character study, social criticism, philosophical reflection, stream of consciousness, explicit language, sex, surrealist free association, and mysticism.",
    "quoteCount": 2
  },
  {
    "_id": "ZShJOYn-QZ5M",
    "name": "H. Jackson Brown Jr.",
    "link": "https://en.wikipedia.org/?curid=8212451",
    "bio": "Harriett Jackson Brown Jr. is an American author best known for his inspirational book, Life's Little Instruction Book, which was a New York Times bestseller (1991–1994).",
    "born": "1940",
    "died": "",
    "quoteCount": 1
  },
  {
    "_id": "JKnhVdCWlpLd",
    "name": "William Shakespeare",
    "link": "https://en.wikipedia.org/?curid=32897",
    "bio": "William Shakespeare (bapt. 26 April 1564 – 23 April 1616) was an English poet, playwright, and actor, widely regarded as the greatest writer in the English language and the world's greatest dramatist.",
    "quoteCount": 5
  },
  {
    "_id": "aW1ZR-8LuS28",
    "name": "Johann Wolfgang von Goethe",
    "link": "https://en.wikipedia.org/?curid=19242322",
    "bio": "Johann Wolfgang von Goethe (28 August 1749 – 22 March 1832) was a German writer and statesman. His works include: four novels; epic and lyric poetry; prose and verse dramas; memoirs; an autobiography; literary and aesthetic criticism; and treatises on botany, anatomy, and colour.",
    "quoteCount": 6
  },
  {
    "_id": "FHHbrbTcL2mL",
    "name": "Marilyn Monroe",
    "link": "https://en.wikipedia.org/?curid=19318",
    "bio": "Marilyn Monroe (June 1, 1926 – August 4, 1962) was an American actress, model, and singer, famous for playing comedic \"blonde bombshell\" characters.",
    "quoteCount": 1
  },
  {
    "_id": "Miy-SXplY_",
    "name": "Fawn M. Brodie",
    "link": "https://en.wikipedia.org/?curid=308325",
    "bio": "Fawn McKay Brodie (September 15, 1915 – January 10, 1981) was an American biographer and one of the first female professors of history at UCLA, who is best known for Thomas Jefferson: An Intimate History (1974), a work of psychobiography, and No Man Knows My History (1945), an early and still influential biography of Joseph Smith, the founder of the Latter Day Saint movement.",
    "quoteCount": 1
  },
  {
    "_id": "h1CvWN62qHB2",
    "name": "Annie Dillard",
    "link": "https://en.wikipedia.org/?curid=184976",
    "bio": "Annie Dillard (born 30 April 1945) is an American author, best known for her narrative prose in both fiction and non-fiction.",
    "quoteCount": 1
  },
  {
    "_id": "YyZuhLs2-ki6",
    "name": "George Orwell",
    "link": "https://en.wikipedia.org/?curid=11891",
    "bio": "Eric Arthur Blair (25 June 1903 – 21 January 1950), better known by his pen name George Orwell,  was an English novelist and essayist, journalist and critic. His work is characterised by lucid prose, awareness of social injustice, opposition to totalitarianism, and outspoken support of democratic socialism.",
    "quoteCount": 2
  },
  {
    "_id": "Ki6214Zi6lJb",
    "name": "Jonathan Kozol",
    "link": "https://en.wikipedia.org/?curid=861410",
    "bio": "Jonathan Kozol (born September 5, 1936) is an American writer, educator, and activist, best known for his books on public education in the United States.",
    "quoteCount": 1
  },
  {
    "_id": "SWPwu5PcQUso",
    "name": "Christopher Morley",
    "link": "https://en.wikipedia.org/?curid=192006",
    "bio": "Christopher Morley (5 May 1890 – 28 March 1957) was an American journalist, novelist, essayist and poet. He also produced stage productions for a few years and gave college lectures.",
    "quoteCount": 1
  },
  {
    "_id": "r_-4pFw8M_xI",
    "name": "Booker T. Washington",
    "link": "https://en.wikipedia.org/wiki/Booker_T._Washington",
    "bio": "Booker Taliaferro Washington (April 5 1856 – November 14 1915) was an American educator, author, orator, and adviser to multiple presidents of the United States.",
    "quoteCount": 1
  },
  {
    "_id": "SZV21yHaj-Po",
    "name": "Arthur Schopenhauer",
    "link": "https://en.wikipedia.org/?curid=700",
    "bio": "Arthur Schopenhauer (22 February 1788 – 21 September 1860) was a German philosopher. He is best known for his 1818 work The World as Will and Representation (expanded in 1844), wherein he characterizes the phenomenal world as the product of a blind and malignant metaphysical will.",
    "quoteCount": 1
  },
  {
    "_id": "J9Q6eD8izH61",
    "name": "Etty Hillesum",
    "link": "https://en.wikipedia.org/?curid=1307144",
    "bio": "Esther \"Etty\" Hillesum (15 January 1914 – 30 November 1943) was the Dutch author of confessional letters and diaries which describe both her religious awakening and the persecutions of Jewish people in Amsterdam during the German occupation.",
    "quoteCount": 1
  },
  {
    "_id": "7HShv87qgca6",
    "name": "Will Rogers",
    "link": "https://en.wikipedia.org/?curid=160575",
    "bio": "William Penn Adair Rogers (November 4, 1879 – August 15, 1935) was an American stage and film actor, vaudeville performer, cowboy, humorist, newspaper columnist, and social commentator from Oklahoma. He was a Cherokee citizen born in the Cherokee Nation, Indian Territory.",
    "quoteCount": 1
  },
  {
    "_id": "dDXd7x9xsZsr",
    "name": "Sheldon Kopp",
    "link": "https://en.wikipedia.org/?curid=6159098",
    "bio": "Sheldon Kopp (29 March 1929 – 29 March 1999) was a psychotherapist and author, based in Washington, D.C.. He was born in New York City, and received his PhD from the New School for Social Research.",
    "quoteCount": 1
  },
  {
    "_id": "6VObium64",
    "name": "George Herbert",
    "link": "https://en.wikipedia.org/?curid=228711",
    "bio": "George Herbert (3 April 1593 – 1 March 1633) was a Welsh-born poet, orator, and priest of the Church of England. His poetry is associated with the writings of the metaphysical poets, and he is recognised as \"one of the foremost British devotional lyricists.\" He was born into an artistic and wealthy family and largely raised in England.",
    "quoteCount": 1
  },
  {
    "_id": "cEMlcP0X6bkE",
    "name": "Immanuel Kant",
    "link": "https://en.wikipedia.org/?curid=14631",
    "bio": "Immanuel Kant (22 April 1724 – 12 February 1804) was an influential Prussian German philosopher in the Age of Enlightenment.",
    "quoteCount": 1
  },
  {
    "_id": "eDH_-mE56",
    "name": "Charles Kingsley",
    "link": "https://en.wikipedia.org/?curid=96810",
    "bio": "Charles Kingsley (12 June 1819 – 23 January 1875) was a broad church priest of the Church of England, a university professor, social reformer, historian and novelist. He is particularly associated with Christian socialism, the working men's college, and forming labour cooperatives that failed but led to the working reforms of the progressive era.",
    "quoteCount": 1
  },
  {
    "_id": "ZDHl77V-0MS_",
    "name": "Lisa Alther",
    "link": "https://en.wikipedia.org/?curid=2866364",
    "bio": "Lisa Alther (born July 23, 1944 in Kingsport, Tennessee) is an American author and novelist.",
    "quoteCount": 1
  },
  {
    "_id": "bUP0cHEuKQBn",
    "name": "Simone Weil",
    "link": "https://en.wikipedia.org/?curid=179955",
    "bio": "Simone Adolphine Weil was a French philosopher, mystic, and political activist. The mathematician André Weil was her brother. After her graduation from formal education, Weil became a teacher.",
    "quoteCount": 1
  },
  {
    "_id": "QQ9Wq60vXY",
    "name": "Charles Caleb Colton",
    "link": "https://en.wikipedia.org/?curid=996775",
    "bio": "Charles Caleb Colton (11 December 1777 - 28 April 1832) was an English cleric, writer and collector, well known for his eccentricities.Colton was educated at Eton and King's College, graduating with a B.A. in 1801 and an M.A. in 1804.",
    "quoteCount": 1
  },
  {
    "_id": "9yQHjZe2Mr",
    "name": "Marilyn vos Savant",
    "link": "https://en.wikipedia.org/?curid=343218",
    "bio": "Marilyn vos Savant (born 1946) is an American magazine columnist, author, lecturer, and playwright. She was listed as having the highest recorded intelligence quotient (IQ) in the Guinness Book of Records, a competitive category the publication has since retired.",
    "quoteCount": 1
  },
  {
    "_id": "EJNC2R17FKJU",
    "name": "Erasmus",
    "link": "https://en.wikipedia.org/wiki/Erasmus",
    "bio": "Desiderius Erasmus Roterodamus, known as Erasmus or Erasmus of Rotterdam, was a Dutch philosopher and Christian scholar who is widely considered to have been one of the greatest scholars of the northern Renaissance. ",
    "quoteCount": 1
  },
  {
    "_id": "vVS5k5Oad9Hy",
    "name": "John Lennon",
    "link": "https://en.wikipedia.org/?curid=15852",
    "bio": "John Winston Ono Lennon  (born John Winston Lennon, 9 October 1940 – 8 December 1980) was an English singer, songwriter and peace activist who gained worldwide fame as the founder, co-lead vocalist, and rhythm guitarist of the Beatles. His songwriting partnership with Paul McCartney remains the most successful in history.",
    "quoteCount": 3
  },
  {
    "_id": "DLMHLqLezDpZ",
    "name": "Henry J. Kaiser",
    "link": "https://en.wikipedia.org/?curid=767631",
    "bio": "Henry John Kaiser (May 9, 1882 – August 24, 1967) was an American industrialist who became known as the father of modern American shipbuilding.  Prior to World War II, Kaiser was involved in the construction industry; his company was one of the companies that built Hoover Dam.",
    "quoteCount": 1
  },
  {
    "_id": "pcN62RXd7Z",
    "name": "William Wordsworth",
    "link": "https://en.wikipedia.org/?curid=33925",
    "bio": "William Wordsworth (7 April 1770 – 23 April 1850) was an English Romantic poet who, with Samuel Taylor Coleridge, helped to launch the Romantic Age in English literature with their joint publication Lyrical Ballads (1798). Wordsworth's magnum opus is generally considered to be The Prelude, a semi-autobiographical poem of his early years that he revised and expanded a number of times.",
    "quoteCount": 1
  },
  {
    "_id": "uOQnh5I6_2aQ",
    "name": "William Penn",
    "link": "https://en.wikipedia.org/?curid=19723957",
    "bio": "William Penn (14 October 1644 – 30 July 1718) was the son of the admiral and politician Sir William Penn. Penn was a writer, early member of the Religious Society of Friends (Quakers), and founder of the English North American colony the Province of Pennsylvania.",
    "quoteCount": 1
  },
  {
    "_id": "D6aUeKrrV9",
    "name": "James F. Byrnes",
    "link": "https://en.wikipedia.org/?curid=312007",
    "bio": "James Francis Byrnes (May 2, 1882 – April 9, 1972) was an American judge and politician from the state of South Carolina. A member of the Democratic Party, Byrnes served in Congress, the executive branch, and on the United States Supreme Court.",
    "quoteCount": 1
  },
  {
    "_id": "QEUcQP7NFqk7",
    "name": "Ernest Hemingway",
    "link": "https://en.wikipedia.org/?curid=9428",
    "bio": "Ernest Miller Hemingway (July 21, 1899 – July 2, 1961) was an American journalist, novelist, short-story writer, and sportsman. His economical and understated style—which he termed the iceberg theory—had a strong influence on 20th-century fiction, while his adventurous lifestyle and his public image brought him admiration from later generations.",
    "quoteCount": 1
  },
  {
    "_id": "zWIvsqe0NWrg",
    "name": "Francis Bacon",
    "link": "https://en.wikipedia.org/?curid=11319",
    "bio": "Francis Bacon, 1st Viscount St Alban,  (22 January 1561 – 9 April 1626), also known as  Lord Verulam, was an English philosopher and statesman who served as Attorney General and as Lord Chancellor of England.",
    "quoteCount": 3
  },
  {
    "_id": "Ob5RcnHR22CN",
    "name": "G. K. Chesterton",
    "link": "https://en.wikipedia.org/?curid=12333",
    "bio": "Gilbert Keith Chesterton KC*SG (29 May 1874 – 14 June 1936) was an English writer, philosopher, lay theologian, and literary and art critic. He has been referred to as the \"prince of paradox\".",
    "quoteCount": 1
  },
  {
    "_id": "Ge0tkRMVUicu",
    "name": "Denis Waitley",
    "link": "https://en.wikipedia.org/?curid=18825817",
    "bio": "Denis E. Waitley (born 1933), is an American motivational speaker, writer and consultant. He has been recognized as the best-selling author of the audio series, The Psychology of Winning and books such as \"Seeds of Greatness\" and \"The Winner's Edge\".",
    "quoteCount": 1
  },
  {
    "_id": "xrdeE5_J6f",
    "name": "Caterina Fake",
    "link": "https://en.wikipedia.org/?curid=3504304",
    "bio": "Caterina Fake is an American entrepreneur and businesswoman. She co-founded the websites Flickr in 2004 and Hunch in 2011.",
    "quoteCount": 1
  },
  {
    "_id": "kzZsY_M4gSLo",
    "name": "James A. Yorke",
    "link": "https://en.wikipedia.org/wiki/James_A._Yorke",
    "bio": "James A. Yorke is a Distinguished University Research Professor of Mathematics and Physics and former chair of the Mathematics Department at the University of Maryland, College Park. Born in Plainfield, New Jersey, United States, Yorke attended The Pingry School, then located in Hillside, New Jersey. ",
    "quoteCount": 1
  },
  {
    "_id": "UzFWyAKPulk8",
    "name": "John Lubbock",
    "link": "https://en.wikipedia.org/wiki/John_Lubbock,_1st_Baron_Avebury",
    "bio": "John Lubbock, 1st Baron Avebury, 4th Baronet, PC, DL, FRS, known as Sir John Lubbock, 4th Baronet from 1865 until 1900, was an English banker, Liberal politician, philanthropist, scientist and polymath",
    "quoteCount": 1
  },
  {
    "_id": "_gz-cfmqA1mr",
    "name": "Alexander Pope",
    "link": "https://en.wikipedia.org/?curid=48344",
    "bio": "Alexander Pope (21 May 1688 – 30 May 1744) is regarded as one of the greatest English poets, and the foremost poet of the early eighteenth century. He is best known for his satirical and discursive poetry, including The Rape of the Lock, The Dunciad, and An Essay on Criticism, as well as for his translation of Homer.",
    "quoteCount": 1
  },
  {
    "_id": "_YgKGdbW154B",
    "name": "Charles F. Kettering",
    "link": "https://en.wikipedia.org/wiki/Charles_F._Kettering",
    "bio": "Charles Franklin Kettering sometimes known as Charles \"Boss\" Kettering was an American inventor, engineer, businessman, and the holder of 186 patents. He was a founder of Delco, and was head of research at General Motors from 1920 to 1947. ",
    "quoteCount": 1
  },
  {
    "_id": "Xe6MdAjz9_t9",
    "name": "Arthur Conan Doyle",
    "link": "https://en.wikipedia.org/?curid=18951335",
    "bio": "Sir Arthur Ignatius Conan Doyle  (22 May 1859 – 7 July 1930) was a British writer. He created the character Sherlock Holmes in 1887 when he published A Study in Scarlet, the first of four novels and more than fifty short stories about Holmes and Dr.",
    "quoteCount": 1
  },
  {
    "_id": "QrrFMJXnLens",
    "name": "Leo Tolstoy",
    "link": "https://en.wikipedia.org/?curid=18622119",
    "bio": "Count Lev Nikolayevich Tolstoy (9 September 1828 –  20 November 1910), usually referred to in English as Leo Tolstoy, was a Russian writer who is regarded as one of the greatest authors of all time.",
    "quoteCount": 1
  },
  {
    "_id": "GWo3yX5Qj",
    "name": "Jimi Hendrix",
    "link": "https://en.wikipedia.org/?curid=16095",
    "bio": "James Marshall \"Jimi\" Hendrix (November 27, 1942 – September 18, 1970) was an American rock guitarist, singer, and songwriter. His mainstream career lasted only four years, but he is widely regarded as one of the most influential guitarists in history and one of the most celebrated musicians of the 20th century.",
    "quoteCount": 1
  },
  {
    "_id": "DOT3r6r2BFq2",
    "name": "Doris Day",
    "link": "https://en.wikipedia.org/?curid=8300",
    "bio": "Doris Day (April 3, 1922 – May 13, 2019) was an American actress, singer, and animal welfare activist. She began her career as a big band singer in 1939, achieving commercial success in 1945 with two No.",
    "quoteCount": 1
  },
  {
    "_id": "HYLJ8FFRvMgm",
    "name": "William Inge",
    "link": "https://en.wikipedia.org/wiki/William_Inge_(priest)",
    "bio": "William Ralph Inge (6 June 1860 – 26 February 1954) was an English author, Anglican priest, professor of divinity at Cambridge, and Dean of St Paul's Cathedral, which provided the appellation by which he was widely known, Dean Inge. He was nominated for the Nobel Prize in Literature three times.",
    "quoteCount": 1
  },
  {
    "_id": "szWyArKJErGq",
    "name": "Chanakya",
    "link": "https://en.wikipedia.org/?curid=481604",
    "bio": "Chanakya was an ancient Indian teacher, philosopher, economist, jurist and royal advisor. He is traditionally identified as Kauṭilya or Vishnugupta, who authored the ancient Indian political treatise, the Arthashastra, a text dated to roughly between the 2nd century BCE and the 3rd century CE.",
    "quoteCount": 1
  },
  {
    "_id": "iuTSQtq-AS",
    "name": "Jean Cocteau",
    "link": "https://en.wikipedia.org/?curid=15837",
    "bio": "Jean Maurice Eugène Clément Cocteau (5 July 1889 – 11 October 1963) was a French poet, playwright, novelist, designer, filmmaker, visual artist and critic. Cocteau is best known for his novels Le Grand Écart (1923), Le Livre Blanc (1928), and Les Enfants Terribles (1929); the stage plays La Voix Humaine (1930), La Machine Infernale (1934), Les Parents terribles (1938), La Machine à écrire (1941), and L'Aigle à deux têtes (1946); and the films The Blood of a Poet (1930), Les Parents Terribles (1948), from his own eponymous piéce, Beauty and the Beast (1946), Orpheus (1949), and Testament of Orpheus (1960), which alongside Blood of a Poet and Orpheus constitute the so-called Orphic Trilogy.",
    "quoteCount": 1
  },
  {
    "_id": "lZLSkbMoC0",
    "name": "Pope Paul VI",
    "link": "https://en.wikipedia.org/?curid=24028",
    "bio": "Pope Paul VI (born Giovanni Battista Enrico Antonio Maria Montini (Italian pronunciation: [dʒoˈvanːi baˈtːista enˈriːko anˈtɔːnjo maˈriːa monˈtiːni]); 26 September 1897 – 6 August 1978) was head of the Catholic Church and sovereign of the Vatican City State from 21 June 1963 to his death in 1978.  Succeeding John XXIII, he continued the Second Vatican Council which he closed in 1965, implementing its numerous reforms, and fostered improved ecumenical relations with Eastern Orthodox and Protestant churches, which resulted in many historic meetings and agreements.",
    "quoteCount": 1
  },
  {
    "_id": "_rCUwICbu1j2",
    "name": "Melody Beattie",
    "link": "https://en.wikipedia.org/?curid=2502916",
    "bio": "Melody Beattie is an American author of self-help books on codependent relationships.",
    "quoteCount": 1
  },
  {
    "_id": "4JthmAKT69gP",
    "name": "Heraclitus",
    "link": "https://en.wikipedia.org/?curid=13792",
    "bio": "Heraclitus of Ephesus (c. 535 – c. 475 BC)",
    "quoteCount": 1
  },
  {
    "_id": "UUqNrWdTYYWY",
    "name": "David Brinkley",
    "link": "https://en.wikipedia.org/?curid=244691",
    "bio": "David McClure Brinkley (July 10, 1920 – June 11, 2003) was an American newscaster for NBC and ABC in a career lasting from 1943 to 1997.From 1956 through 1970, he co-anchored NBC's top-rated nightly news program, The Huntley–Brinkley Report, with Chet Huntley and thereafter appeared as co-anchor or commentator on its successor, NBC Nightly News, through the 1970s.",
    "quoteCount": 1
  },
  {
    "_id": "hrQdpQh2v7",
    "name": "Michelle Obama",
    "link": "https://en.wikipedia.org/?curid=2204744",
    "bio": "Michelle LaVaughn Robinson Obama (born January 17, 1964) is an American lawyer, university administrator, and writer, who was the first lady of the United States from 2009 to 2017. She is married to the 44th President of the United States, Barack Obama, and she was the first African American First Lady of the United States.",
    "quoteCount": 1
  },
  {
    "_id": "IspfcxMotz",
    "name": "Norman Douglas",
    "link": "https://en.wikipedia.org/?curid=990929",
    "bio": "George Norman Douglas (8 December 1868 – 7 February 1952) was a British writer, now best known for his 1917 novel South Wind. His travel books such as his 1915 Old Calabria were also appreciated for the quality of their writing.",
    "quoteCount": 1
  },
  {
    "_id": "XPDojD6THK",
    "name": "Parker Palmer",
    "link": "https://en.wikipedia.org/?curid=4859748",
    "bio": "Parker J. Palmer is an American author, educator, and activist who focuses on issues in education, community, leadership, spirituality and social change. He has published ten books and numerous essays and poems, and is founder and Senior Partner Emeritus of the Center for Courage and Renewal.",
    "quoteCount": 1
  },
  {
    "_id": "1ltV4g85Cz_h",
    "name": "Gordon Hinckley",
    "link": "Gordon B. Hinckley",
    "bio": "Gordon Bitner Hinckley was an American religious leader and author who served as the 15th President of The Church of Jesus Christ of Latter-day Saints from March 12, 1995, until his death.",
    "born": "June 23, 1910",
    "died": "January 27, 2008",
    "quoteCount": 1
  },
  {
    "_id": "RmuonXrXY44Z",
    "name": "Albert Camus",
    "link": "https://en.wikipedia.org/?curid=983",
    "bio": "Albert Camus (7 November 1913 – 4 January 1960) was a French philosopher, author, and journalist. He won the Nobel Prize in Literature at the age of 44 in 1957, the second-youngest recipient in history.",
    "quoteCount": 1
  },
  {
    "_id": "70aPvXzzW5",
    "name": "John Lasseter",
    "link": "https://en.wikipedia.org/?curid=1222778",
    "bio": "John Alan Lasseter (born January 12, 1957) is an American animator, film director, screenwriter, producer, and former chief creative officer of Walt Disney Animation Studios, Pixar and Disneytoon Studios. He was also the Principal Creative Advisor for Walt Disney Imagineering.Lasseter began his career as an animator with The Walt Disney Company.",
    "quoteCount": 1
  },
  {
    "_id": "KjKHgFdTH",
    "name": "Mencius",
    "link": "https://en.wikipedia.org/?curid=197033",
    "bio": "Mencius (372–289 BC) was a Chinese Confucian philosopher who has often been  described as the \"second Sage\", that is after only Confucius himself. Living during the Warring States period, he is said to have spent much of his life travelling around China offering counsel to different rulers.",
    "quoteCount": 1
  },
  {
    "_id": "uUqkX84C21",
    "name": "Amber Valletta",
    "link": "https://en.wikipedia.org/?curid=1498858",
    "bio": "Amber Evangeline Valletta (born February 9, 1974) is an American fashion model and actress. She began her career as a fashion model, landing her first of sixteen American Vogue covers at the age of eighteen.",
    "quoteCount": 1
  },
  {
    "_id": "zZ325SZnbU",
    "name": "John McCain",
    "link": "https://en.wikipedia.org/?curid=43715",
    "bio": "John Sidney McCain III (August 29, 1936 – August 25, 2018) was an American politician and military officer, who served as a United States senator for Arizona from January 1987 until his death in 2018. He previously served two terms in the United States House of Representatives and was the Republican nominee for president of the United States in the 2008 election, which he lost to Barack Obama.",
    "quoteCount": 1
  },
  {
    "_id": "rNNIqqUG7Bnk",
    "name": "Martha Washington",
    "link": "https://en.wikipedia.org/?curid=161547",
    "bio": "Martha Washington (June 13 1731 – May 22, 1802) was the wife of George Washington, the first President of the United States.",
    "quoteCount": 1
  },
  {
    "_id": "c0f_As7gkyfX",
    "name": "Coco Chanel",
    "link": "https://en.wikipedia.org/?curid=11291214",
    "bio": "Gabrielle Bonheur \"Coco\" Chanel (19 August 1883 – 10 January 1971) was a French fashion designer and businesswoman. The founder and namesake of the Chanel brand, she was credited in the post-World War I era with liberating women from the constraints of the \"corseted silhouette\" and popularizing a sporty, casual chic as the feminine standard of style.",
    "quoteCount": 1
  },
  {
    "_id": "-wAikhvwD",
    "name": "John Brunner",
    "link": "https://en.wikipedia.org/wiki/John_Brunner_(novelist)",
    "bio": "ohn Kilian Houston Brunner was a British author of science fiction novels and stories. His 1968 novel Stand on Zanzibar, about an overpopulated world, won the 1969 Hugo Award for best science fiction novel, and the BSFA award the same year. The Jagged Orbit won the BSFA award in 1970.",
    "quoteCount": 1
  },
  {
    "_id": "Bblz8Knp6-ZB",
    "name": "A. P. J. Abdul Kalam",
    "link": "https://en.wikipedia.org/?curid=62682",
    "bio": "Avul Pakir Jainulabdeen Abdul Kalam (15 October 1931 – 27 July 2015) was an aerospace scientist who served as the 11th President of India from 2002 to 2007.",
    "quoteCount": 1
  },
  {
    "_id": "cw8QVyyEjG",
    "name": "Herodotus",
    "link": "https://en.wikipedia.org/?curid=13574",
    "bio": "Herodotus (c. 484 – c. 425 BC) was an ancient Greek historian who was born in Halicarnassus in the Persian Empire (modern-day Bodrum, Turkey). He is known for having written the book The Histories (Greek: Ἱστορίαι Historíai), a detailed record of his \"inquiry\" (ἱστορία historía) on the origins of the Greco-Persian Wars.",
    "quoteCount": 1
  },
  {
    "_id": "BLFT6XL3usD7",
    "name": "Doug Larson",
    "link": "https://en.wikipedia.org/?curid=26622819",
    "bio": "Doug Larson (February 10, 1926 – April 1, 2017) was a columnist and editor for the Door County Advocate (1953–1964) and wrote a daily column, \"Doug’s Dugout,\" for the Green Bay Press-Gazette (1964–1988), both Wisconsin-based newspapers.",
    "quoteCount": 2
  },
  {
    "_id": "CxfrvMHSHQ",
    "name": "Franz Grillparzer",
    "link": "https://en.wikipedia.org/?curid=596023",
    "bio": "Franz Seraphicus Grillparzer (15 January 1791 – 21 January 1872) was an Austrian writer who is chiefly known for his dramas. He also wrote the oration for Ludwig van Beethoven's funeral.",
    "quoteCount": 1
  },
  {
    "_id": "QkwbjVgCyI29",
    "name": "Isaac Asimov",
    "link": "https://en.wikipedia.org/?curid=14573",
    "bio": "Isaac Asimov (c.  January 2, 1920 – April 6, 1992) was an American writer and professor of biochemistry at Boston University. He was known for his works of science fiction and popular science.",
    "quoteCount": 1
  },
  {
    "_id": "Cq01vUii_wxS",
    "name": "Karl Menninger",
    "link": "https://en.wikipedia.org/wiki/Karl_Menninger",
    "bio": "Karl Augustus Menninger (July 22, 1893 – July 18, 1990) was an American psychiatrist and a member of the Menninger family of psychiatrists who founded the Menninger Foundation and the Menninger Clinic in Topeka, Kansas.",
    "quoteCount": 1
  },
  {
    "_id": "jFYtDAg5Ott5",
    "name": "Harry Kemp",
    "link": "https://en.wikipedia.org/?curid=21309354",
    "bio": "Harry Hibbard Kemp (December 15, 1883 – August 5, 1960) was an American poet and prose writer of the twentieth century.",
    "quoteCount": 1
  },
  {
    "_id": "N_2wC_loMyb6",
    "name": "Margaret Mead",
    "link": "https://en.wikipedia.org/?curid=19617",
    "bio": "Margaret Mead (December 16, 1901 – November 15, 1978) was an American cultural anthropologist who featured frequently as an author and speaker in the mass media during the 1960s and 1970s.",
    "quoteCount": 1
  },
  {
    "_id": "lOlcafko8nZU",
    "name": "Anna Pavlova",
    "link": "https://en.wikipedia.org/?curid=63157",
    "bio": "Anna Pavlovna Pavlova (February 12 1881 – January 23, 1931), was a Russian prima ballerina of the late 19th and the early 20th centuries. She was a principal artist of the Imperial Russian Ballet and the Ballets Russes of Sergei Diaghilev.",
    "quoteCount": 1
  },
  {
    "_id": "6MQyJsAQJ0",
    "name": "Daniel Webster",
    "link": "https://en.wikipedia.org/?curid=51613",
    "bio": "Daniel Webster (January 18, 1782 – October 24, 1852) was an American statesman who represented New Hampshire and Massachusetts in the United States Congress and served as the United States Secretary of State under Presidents William Henry Harrison, John Tyler, and Millard Fillmore. He was also a prominent attorney, especially during the period of the Marshall Court.",
    "quoteCount": 1
  },
  {
    "_id": "9gFTpOXrxt8c",
    "name": "Elizabeth Browning",
    "aka": ["Elizabeth Barrett Browning"],
    "link": "https://en.wikipedia.org/wiki/Elizabeth_Barrett_Browning",
    "bio": "Elizabeth Barrett Browning was an English poet of the Victorian era, popular in Britain and the United States during her lifetime. Born in County Durham, the eldest of 12 children, Elizabeth Barrett wrote poetry from the age of eleven. ",
    "quoteCount": 1
  },
  {
    "_id": "eedXWfjQ_mVg",
    "name": "English proverb",
    "link": "NA",
    "bio": "",
    "quoteCount": 1
  },
  {
    "_id": "D1RNG5b9TsXN",
    "name": "Dale Carnegie",
    "link": "https://en.wikipedia.org/?curid=254015",
    "bio": "Dale Carnegie (November 24, 1888 – November 1, 1955) was an American writer and lecturer, and the developer of courses in self-improvement, salesmanship, corporate training, public speaking, and interpersonal skills.",
    "quoteCount": 1
  },
  {
    "_id": "0XANon4fZPmN",
    "name": "Frederick Douglass",
    "link": "https://en.wikipedia.org/?curid=11033",
    "bio": "Frederick Douglass (c. February 1818 – February 20, 1895) was an American social reformer, abolitionist, orator, writer, and statesman. After escaping from slavery in Maryland, he became a national leader of the abolitionist movement in Massachusetts and New York, gaining note for his oratory and incisive antislavery writings.",
    "quoteCount": 1
  },
  {
    "_id": "ZK_-AtwrrSOs",
    "name": "Max Planck",
    "link": "https://en.wikipedia.org/?curid=19848",
    "bio": "Max Karl Ernst Ludwig Planck was a German theoretical physicist whose discovery of energy quanta won him the Nobel Prize in Physics in 1918.",
    "quoteCount": 1
  },
  {
    "_id": "xLC0eOnFfg1N",
    "name": "Rumi",
    "link": "https://en.wikipedia.org/?curid=16433",
    "bio": "Jalāl ad-Dīn Muhammad Rūmī, also known as Jalāl ad-Dīn Muhammad Balkhī, Mevlânâ/Mawlānā, Mevlevî/Mawlawī, and more popularly simply as Rumi, was a 13th-century Persian poet, faqih, Islamic scholar, theologian, and Sufi mystic originally from Greater Khorasan.",
    "quoteCount": 2
  },
  {
    "_id": "SckF0U8Iy85M",
    "name": "Paavo Nurmi",
    "link": "https://en.wikipedia.org/?curid=25071",
    "bio": "Paavo Johannes Nurmi (13 June 1897 – 2 October 1973) was a Finnish middle-distance and long-distance runner. He was called the \"Flying Finn\" or the \"Phantom Finn\", as he dominated distance running in the early 20th century.",
    "quoteCount": 1
  },
  {
    "_id": "sZYcfd1P_aHz",
    "name": "Havelock Ellis",
    "link": "https://en.wikipedia.org/?curid=392245",
    "bio": "Henry Havelock Ellis, known as Havelock Ellis (2 February 1859 – 8 July 1939), was an English physician, eugenicist, writer, progressive intellectual and social reformer who studied human sexuality. He co-wrote the first medical textbook in English on homosexuality in 1897, and also published works on a variety of sexual practices and inclinations, as well as on transgender psychology.",
    "quoteCount": 1
  },
  {
    "_id": "5nussYnI6U",
    "name": "Mignon McLaughlin",
    "link": "https://en.wikipedia.org/?curid=2796193",
    "bio": "Mignon McLaughlin (June 6, 1913 – December 20, 1983) was an American journalist and author.",
    "quoteCount": 1
  },
  {
    "_id": "LfpIiwGBa",
    "name": "Rose Kennedy",
    "link": "https://en.wikipedia.org/?curid=23467188",
    "bio": "Rose Elizabeth Fitzgerald Kennedy, Countess of the Holy Roman Church (July 22, 1890 – January 22, 1995) was an American philanthropist, socialite, and the matriarch of the Kennedy family. She was deeply embedded in the \"lace curtain\" Irish Catholic community in Boston, where her father John F. Fitzgerald was mayor.",
    "quoteCount": 1
  },
  {
    "_id": "ePSTACfg6LJF",
    "name": "Will Durant",
    "link": "https://en.wikipedia.org/?curid=275574",
    "bio": "William James \"Will\" Durant (November 5, 1885 – November 7, 1981) was an American writer, historian, and philosopher. He became best known for his work The Story of Civilization, 11 volumes written in collaboration with his wife, Ariel Durant, and published between 1935 and 1975.",
    "quoteCount": 1
  },
  {
    "_id": "Nimgtrtvfbyx",
    "name": "Samuel Johnson",
    "link": "https://en.wikipedia.org/?curid=48594",
    "bio": "Samuel Johnson (18 September 1709 – 13 December 1784), often referred to as Dr Johnson, was an English writer who made lasting contributions to English literature as a poet, playwright, essayist, moralist, literary critic, biographer, editor, and lexicographer. Religiously, he was a devout Anglican, and politically a committed Tory.",
    "quoteCount": 1
  },
  {
    "_id": "Q8iYMcQRfSaG",
    "name": "Edward de Bono",
    "link": "https://en.wikipedia.org/?curid=381467",
    "bio": "Edward Charles Francis Publius de Bono (born 19 May 1933) is a Maltese physician, psychologist, author, inventor and consultant. He originated the term lateral thinking, wrote the book Six Thinking Hats and is a proponent of the teaching of thinking as a subject in schools.",
    "quoteCount": 1
  },
  {
    "_id": "H9YNR_8sEn",
    "name": "Mason Cooley",
    "link": "https://en.wikipedia.org/?curid=3352965",
    "bio": "Mason Cooley (1927 – July 25, 2002) was an American aphorist known for his witty aphorisms. One of these such aphorisms Cooley developed was \"The time I kill is killing me.\" He was professor emeritus of French, speech and world literature at the College of Staten Island.",
    "quoteCount": 1
  },
  {
    "_id": "BU-bejcYto",
    "name": "Arthur M. Schlesinger Jr.",
    "link": "https://en.wikipedia.org/wiki/Arthur_M._Schlesinger_Jr.",
    "bio": "Arthur Meier Schlesinger Jr. was an American historian, social critic, and public intellectual. The son of the influential historian Arthur M. Schlesinger Sr. and a specialist in American history, much of Schlesinger's work explored the history of 20th-century American liberalism",
    "quoteCount": 1
  },
  {
    "_id": "EiHzM1L7gzyX",
    "name": "John Barrymore",
    "link": "https://en.wikipedia.org/?curid=68065",
    "bio": "John Barrymore (February 14 or 15, 1882 – May 29, 1942) was an American actor on stage, screen and radio. A member of the Drew and Barrymore theatrical families, he initially tried to avoid the stage, and briefly attempted a career as an artist, but appeared on stage together with his father Maurice in 1900, and then his sister Ethel the following year.",
    "quoteCount": 1
  },
  {
    "_id": "sdaj7mszRWz9",
    "name": "Charlotte Perkins Gilman",
    "link": "https://en.wikipedia.org/?curid=105811",
    "bio": "Charlotte Perkins Gilman (July 3, 1860 – August 17, 1935), also known as Charlotte Perkins Stetson, her first married name, was a prominent American humanist, novelist, writer of short stories, poetry and nonfiction, and a lecturer for social reform.",
    "quoteCount": 1
  },
  {
    "_id": "vDS9VMGTbv-o",
    "name": "Ralph Abernathy",
    "link": "https://en.wikipedia.org/?curid=179501",
    "bio": "Ralph David Abernathy Sr. (March 11, 1926 – April 17, 1990) was an American civil rights activist and Baptist minister.",
    "quoteCount": 1
  },
  {
    "_id": "HPZGgH-bG3",
    "name": "Frank Abagnale",
    "link": "https://en.wikipedia.org/?curid=225255",
    "bio": "Frank William Abagnale Jr. (born April 27, 1948) is an American security consultant known for his career as a con man, check forger, and impostor when he was 15 to 21 years old.",
    "quoteCount": 1
  },
  {
    "_id": "O736VnVJp2eL",
    "name": "John Locke",
    "link": "https://en.wikipedia.org/?curid=16143",
    "bio": "John Locke  (29 August 1632 – 28 October 1704) was an English philosopher and physician, widely regarded as one of the most influential of Enlightenment thinkers and commonly known as the \"Father of Liberalism\".",
    "quoteCount": 2
  },
  {
    "_id": "SwMbNbLvIb",
    "name": "Don Shula",
    "link": "https://en.wikipedia.org/?curid=638055",
    "bio": "Donald Francis Shula (born January 4, 1930) is a former American football coach. He is best known for his time being the longtime head coach of the Miami Dolphins of the National Football League (NFL), leading them to two Super Bowl victories, as well as the only perfect season in NFL history.",
    "quoteCount": 1
  },
  {
    "_id": "Fz5WQF7BjdJg",
    "name": "Marcel Proust",
    "link": "https://en.wikipedia.org/?curid=21018",
    "bio": "Valentin Louis Georges Eugène Marcel Proust (10 July 1871 – 18 November 1922) was a French novelist, critic, and essayist best known for his monumental novel À la recherche du temps perdu (In Search of Lost Time; earlier rendered as Remembrance of Things Past), published in seven parts between 1913 and 1927.",
    "quoteCount": 1
  },
  {
    "_id": "z0LsGNVaG28E",
    "name": "Thomas Haynes Bayly",
    "link": "https://en.wikipedia.org/wiki/Thomas_Haynes_Bayly",
    "bio": "Thomas Haynes Bayly (13 October 1797 – 22 April 1839) was an English poet, songwriter, dramatist, and miscellaneous writer.",
    "quoteCount": 1
  },
  {
    "_id": "5d3OjXz51NUk",
    "name": "African proverb",
    "link": "NA",
    "bio": "",
    "quoteCount": 1
  },
  {
    "_id": "JDgQh4oi5vVt",
    "name": "Jean-Paul Sartre",
    "link": "https://en.wikipedia.org/?curid=16340",
    "bio": "Jean-Paul Charles Aymard Sartre (21 June 1905 – 15 April 1980) was a French philosopher, playwright, novelist, screenwriter, political activist, biographer, and literary critic. He was one of the key figures in the philosophy of existentialism and phenomenology, and one of the leading figures in 20th-century French philosophy and Marxism.",
    "quoteCount": 1
  },
  {
    "_id": "1MrKaB-moWNI",
    "name": "Tryon Edwards",
    "link": "https://en.wikipedia.org/?curid=9002360",
    "bio": "Tryon Edwards (7 August 1809 - 4 January 1894) was an American theologian, minister of the Second Congregational Church in New London, Connecticut, from 1845-1857, after having served in Rochester, New York.",
    "quoteCount": 1
  },
  {
    "_id": "2jPHHyOeDN",
    "name": "Dale Turner",
    "link": "https://en.wikipedia.org/wiki/Dale_Turner_(songwriter)",
    "bio": "Dale Turner is an American singer-songwriter, rock musician, and multi-instrumentalist/record producer, noted for his sophisticated songcraft, quirky vocal arrangements, and adventurous guitar work. Queen-meets-Mr. Bungle-meets-Frank Zappa-like melodic rock, with somewhat psychedelic musical leanings.",
    "quoteCount": 1
  },
  {
    "_id": "0WD9wxpVJN",
    "name": "Mark Goulston",
    "link": "https://en.wikipedia.org/?curid=37446694",
    "bio": "Mark Goulston (born February 21, 1948) is a psychiatrist and consultant to major organizations. His book, Just Listen, ranked #1 in six Amazon/Kindle categories, has been translated into 14 languages, reached #1 in Munich and Shanghai, and became the basis of a 2010 PBS special.",
    "quoteCount": 1
  },
  {
    "_id": "PqFMyspwcMwo",
    "name": "Christopher Reeve",
    "link": "https://en.wikipedia.org/?curid=73626",
    "bio": "Christopher D'Olier Reeve (September 25, 1952 – October 10, 2004) was an American actor, writer and director. He was best known for playing DC comic book superhero Superman, beginning with the acclaimed Superman (1978), for which he won a BAFTA Award.",
    "quoteCount": 1
  },
  {
    "_id": "K_3C2-eM0XG3",
    "name": "Theodore H. White",
    "link": "https://en.wikipedia.org/?curid=24976741",
    "bio": "Theodore Harold White (May 6, 1915 – May 15, 1986) was an American political journalist and historian, known for his reporting from China during World War II and accounts of the 1960, 1964, 1968, 1972, and 1980 presidential elections.",
    "quoteCount": 1
  },
  {
    "_id": "YQGk6ZEcJXwb",
    "name": "Laurence J. Peter",
    "link": "https://en.wikipedia.org/?curid=226134",
    "bio": "Laurence Johnston Peter (September 16, 1919 – January 12, 1990) was a Canadian educator and \"hierarchiologist\" best known to the general public for the formulation of the Peter principle.",
    "quoteCount": 1
  },
  {
    "_id": "xlnMchFC2VJG",
    "name": "Napoleon",
    "aka": ["Napoleon Bonaparte"],
    "link": "https://en.wikipedia.org/wiki/Napoleon",
    "bio": "Napoléon Bonaparte was a French statesman and military leader who rose to prominence during the French Revolution and led several successful campaigns during the French Revolutionary Wars. He was Emperor of the French as Napoleon I from 1804 until 1814 and again briefly in 1815 during the Hundred Days.",
    "quoteCount": 1
  },
  {
    "_id": "N_cD5lb0E-",
    "name": "Charles Péguy",
    "aka": ["Charles Peguy"],
    "link": "https://en.wikipedia.org/?curid=300029",
    "bio": "Charles Pierre Péguy (7 January 1873 – 5 September 1914) was a noted French poet, essayist, and editor. His two main philosophies were socialism and nationalism, but by 1908 at the latest, after years of uneasy agnosticism, he had become a believing but non-practicing Roman Catholic.",
    "quoteCount": 1
  },
  {
    "_id": "CzaPXGzUZyyQ",
    "name": "Horace",
    "link": "https://en.wikipedia.org/?curid=13693",
    "bio": "Quintus Horatius Flaccus (8 December 65 BC – 27 November 8 BC), known in the English-speaking world as Horace (), was the leading Roman lyric poet during the time of Augustus (also known as Octavian).",
    "quoteCount": 1
  },
  {
    "_id": "U9sym_5RKQun",
    "name": "Anne Lamott",
    "link": "https://en.wikipedia.org/?curid=75154",
    "bio": "Anne Lamott (born April 10, 1954) is an American novelist and non-fiction writer. She is also a progressive political activist, public speaker, and writing teacher.",
    "quoteCount": 1
  },
  {
    "_id": "pPc8J2hf_",
    "name": "Hal Abelson",
    "link": "https://en.wikipedia.org/wiki/Hal_Abelson",
    "bio": "Harold \"Hal\" Abelson  (born April 26, 1947) is a professor of electrical engineering and computer science at the Massachusetts Institute of Technology, a fellow of the Institute of Electrical and Electronics Engineers, and a founding director of both Creative Commons and the Free Software Foundation. ",
    "quoteCount": 1
  },
  {
    "_id": "5-_LwDOxI_Fb",
    "name": "William Saroyan",
    "link": "https://en.wikipedia.org/?curid=33580",
    "bio": "William Saroyan (August 31, 1908 – May 18, 1981) was an Armenian-American novelist, playwright, and short story writer. He was awarded the Pulitzer Prize for Drama in 1940, and in 1943 won the Academy Award for Best Story for the film adaptation of his novel The Human Comedy.",
    "quoteCount": 1
  },
  {
    "_id": "dtjoXX_HOG74",
    "name": "Theodore Isaac Rubin",
    "link": "https://en.wikipedia.org/wiki/Theodore_Isaac_Rubin",
    "bio": "Theodore Isaac Rubin (April 11, 1923 – February 16, 2019) was an American psychiatrist and author. Rubin is a past president of the American Institute for Psychoanalysis and the Karen Horney Institute for Psychoanalysis. He lived in New York City and was married to Eleanor Katz.",
    "quoteCount": 1
  },
  {
    "_id": "yZzGq77XQKHB",
    "name": "Douglas Adams",
    "link": "https://en.wikipedia.org/?curid=8091",
    "bio": "Douglas Noel Adams (11 March 1952 – 11 May 2001) was an English author, screenwriter, essayist, humorist, satirist and dramatist. Adams was author of The Hitchhiker's Guide to the Galaxy, which originated in 1978 as a BBC  radio comedy before developing into a \"trilogy\" of five books that sold more than 15 million copies.",
    "quoteCount": 1
  },
  {
    "_id": "RX_fhfEUt",
    "name": "Jasper Fforde",
    "link": "https://en.wikipedia.org/?curid=191468",
    "bio": "Jasper Fforde (born 11 January 1961) is a British novelist. Fforde's first novel, The Eyre Affair, was published in 2001.",
    "quoteCount": 1
  },
  {
    "_id": "iUVq3zhu6m",
    "name": "Diogenes",
    "link": "https://en.wikipedia.org/?curid=234264",
    "bio": "Diogenes was a Greek philosopher and one of the founders of Cynic philosophy. He was born in Sinope, an Ionian colony on the Black Sea, in 412 or 404 BC and died at Corinth in 323 BC.Diogenes was a controversial figure.",
    "quoteCount": 1
  },
  {
    "_id": "HzajC1C73d",
    "name": "Giotto",
    "link": "https://en.wikipedia.org/wiki/Giotto",
    "bio": "Giotto di Bondone, known mononymously as Giotto and Latinised as Giottus, was an Italian painter and architect from Florence during the Late Middle Ages. He worked during the Gothic/Proto-Renaissance period. ",
    "quoteCount": 1
  },
  {
    "_id": "deJAQ0mzae",
    "name": "William Hurt",
    "link": "https://en.wikipedia.org/?curid=168534",
    "bio": "William McChord Hurt (born March 20, 1950) is an American actor, director, producer, and screenwriter. He studied at the Juilliard School and began acting on stage in the 1970s.",
    "quoteCount": 1
  }
]
